#version: 0.2 - Trained by `huggingface/tokenizers`
Ã ¡
Ã ©
Ġ a
s z
Ġ ,
e l
e t
Ġ m
e n
g y
Ġ k
Ã ³
Ã ¶
Ġ .
e r
Å ĳ
a t
Ġ t
Ã© s
Ġ h
a n
e k
Ġ v
a l
e m
Ã Ń
e g
Ã ¼
Ġ f
Ã¡ s
Ã¡ l
Ġ n
Ġ sz
o l
i n
o n
Ġa z
a k
e s
o r
Ã¡ r
e z
Ġ i
o k
Ġ l
Ã¡ n
Ã© r
Ġ A
Ġ b
Ã© g
Ã© n
Ġ Ã©s
t t
i k
o s
e gy
Ġ el
a r
c s
ÃŃ t
Ã¡ t
Ġ s
Ġm eg
Ã¼ l
Ġ p
o z
b b
Ã© l
Ã º
Ġ r
Ġ egy
o gy
a p
Ġ j
Ġi s
et t
e d
Ġk Ã¶
a gy
Ã© t
i s
Ġh ogy
Ã© k
o m
b an
b en
i t
Ġ "
Ã¡ g
sz t
Ġ d
a m
n k
a d
s Ã©g
o tt
Ġn em
in t
Å ±
n i
u l
o g
i l
Ã© p
Ã³ l
a g
a s
Ġ M
Ġ :
u t
Ġf el
Ġ cs
Ã© sz
Ã©n y
r e
j a
r a
Ġk i
Ġ E
el y
h et
n y
Ã¡l l
a j
Ġl e
a z
Ġa l
n ak
in d
Ġ S
i g
i z
Ã¡ k
Ġ 1
el l
â Ģ
Ã¡ m
Ġa m
Ã©r t
Ġsz er
o t
en t
u nk
Ã© v
Ã¡n y
Ġ K
Ġ âĢ
n ek
Ã¡l t
Ġa k
Ġ (
h at
Ã¶ r
en d
0 0
a i
Åĳ l
ĠkÃ¶ z
Ġ ez
o d
ol t
Ã¡ z
c i
u s
Ã¶ n
ar t
sz er
Ġ )
Ġ 2
u k
e v
Ġ c
on t
s Ã¡g
Ġ g
u d
Ġ gy
Ġ T
Ġ B
Ġ H
ĠA z
Ġm ind
Ġ Ã
Ã¼ k
Ġ Ãº
ol y
Ġ N
e j
Ġv agy
Ġh a
e sz
Ã¶ s
Ã¶ l
Ġn y
a b
er t
Ġt er
Ġv al
t a
ÃŃ r
Ġ -
Ġ Ã©r
Ġd e
on d
al m
Ã³ k
Ġ I
Ġ F
Ġv olt
k ez
v al
Ã¶ z
ÃŃ v
Ġa d
e p
Ġn agy
Ġ P
Åĳ k
at Ã¡s
k or
Ġi d
l en
Ã¼ nk
Ġl eg
Ġ Ã©v
Ġv an
ol g
Ġr end
Ġk ell
v et
Ġm Ã¡r
Ġ ut
Ġt ud
Ã¶ k
Ġ V
Ã¶ tt
es t
Ã¡ ban
Ã© z
ÃŃt Ã¡s
Ġel Åĳ
Ġle het
Ġ Ã¡ll
Ġj el
b a
ek et
Ã¡ bb
ĠS z
Ġ !
Ġk er
v e
ez et
l et
Ã³ d
Ġcs ak
i d
Ġ Ã©l
Ã¡ j
Ġsz Ã¡m
em b
at t
Ġ er
n Ã¡l
Ã¡r a
Ġh ely
Ġb e
Ã¶ bb
e bb
Ġ D
Ã¡l y
ok at
Ã©s e
o v
u m
u r
Ã© ben
el Åĳ
Ġm Ã©g
Ġ es
el m
e szt
Ġ C
Ġ L
Ġm ag
or m
i v
ï ¿
ï¿ ½
h oz
a v
Ġk ap
i r
Ġ G
a szt
Ġmind en
k oz
on y
Ġp r
Ã¼l et
Ġm int
Ġ ï¿½
Ġ z
Ã©n t
Ġt art
Ġm Ã¡s
Ã©l y
ci Ã³
Ġt Ã¶r
el t
Ġi l
Ġ R
b Ã³l
Ġf og
i m
Åĳ s
Ġi g
Ġt el
a sz
Ã¶s sz
Ãº l
m Ã©ny
Ġt Ã¶bb
ĠâĢ ĵ
i sz
Ġ ?
emb er
Ġb iz
Ã¼l t
agy ar
Ġk Ã©p
d Ã©s
Ġaz t
hat Ã³
Ġm i
Ġ J
Ġ Ã¼
Ġs em
ĠE z
Ã¶ v
Ġv Ã©g
ol d
b e
Ġ Ã¶ssz
Ã© d
k al
Ġsz em
Ã© m
es en
o bb
i a
en y
Ġk Ã¼l
e h
Ġam ely
Ã¡n ak
in k
i szt
aj d
v a
Ã¡s a
s Åĳ
Ġ Ã¡t
0 1
Ġn ap
Ġ Ã©rt
ul t
or t
Ġ 3
z et
Ã©r e
Ġal ap
or sz
Ã¡s t
en n
an d
o p
Ã©n ek
Ã³ r
y en
Ġk ez
ĠÃº j
Ġr Ã©sz
j uk
Ġh at
Ġa r
ÃŃ z
ÃŃ n
c h
il l
Ã¡l is
h ez
Ã©s i
o b
f el
z Åĳ
l eg
Ġm Å±
Ġt an
Ã¡ val
Ġm unk
Ã¡r t
a bb
Ġ u
Ġb el
Ã³ t
oz z
Ġa n
Ġ oly
os t
Ġt al
orsz Ã¡g
Ġak kor
Ġf or
Ġszer int
j Ã¡k
e i
j Ã¡n
Ġh an
Ã¡ d
r Ã³l
ĠkÃ¶ r
Ġes et
Ã³ s
k Ã¶
an i
Ġval am
Ġs ok
Ã©t el
ed ig
Ã¡lt al
Ġ ÃŃ
ik us
Ġoly an
Ã©s t
at ok
ny i
ĠÃ ī
Ã¡ ciÃ³
ĠkÃ¶ vet
Ġv Ã¡l
Ġ O
Ġter m
s t
het Åĳ
ĠâĢ Ŀ
Ġl Ã¡t
Åĳ r
ez t
ÃŃt ott
il Ã¡g
Åĳ t
Ġjel ent
Ġha sz
at Ã³
Ġs or
Ġut Ã¡n
Ġk is
Ġam i
Ġ ember
Ġk or
Ġal k
Ġm ert
Ġ Ã©p
n a
Ġp edig
. .
en g
Ġk Ã©sz
u g
Ġk Ã©t
Ġ in
k Ã¶z
Ã¡s ok
ĠÃŃ gy
eg Ã©sz
cs ol
Ġj Ã³
Ã¡r os
Ã¡r s
alm az
m er
Ġ2 01
Ġv is
Ġbiz t
ĠE gy
Ġaz on
Ġa h
Ġk Ã©r
Ã¶l t
ek t
z Ã©s
ĠtÃ¶r t
k ed
Ġf i
k el
Ã¡ b
Ġsz ak
Ġf oly
00 00
et len
er m
Ġtel j
ik or
ĠkÃ¼l Ã¶n
Ġel len
Ġle sz
Ġ ;
Ġ ok
Åĳ sÃ©g
Ã¡s i
es ÃŃt
ĠÃ©l et
t el
Ġm ajd
ov Ã¡bb
b Åĳl
Ã©v el
Ġ Ã¡ltal
Ġm ond
os an
ĠÃ©r d
e b
an y
Ġ1 9
r Åĳl
Ġf ej
ett e
ĠÃº gy
Ġh al
Ġm agyar
Ġ 4
en i
v Ã©ny
et i
e f
Ġid Åĳ
Ġ em
Ġm ell
Ġig az
Ã¡ sz
Ġm ely
h Ã¡z
p ont
eg ÃŃt
v ez
Ġg ond
Ġsz ab
em Ã©ny
l Åĳ
j t
Ġ egÃ©sz
Ġj og
Ġ 5
Ġh ozz
Ã¶l d
gy an
Ġval Ã³
el Ã©s
Ã¡r m
n ap
k ol
Ġmeg t
k Ã©nt
Ġi r
l an
Ġv ilÃ¡g
ĠâĢ ŀ
Ġv Ã¡lt
Ã µ
Ġs t
k i
ik ai
Ġnagy on
os sz
szer Å±
Ġ e
j e
Ġvis sz
ĠkÃ¶z Ã¶tt
Ġ int
ĠN em
Ġil let
Ã³ z
Ġkap csol
es sÃ©g
k Ã©p
j el
Ġel sÅĳ
Ã³ g
Ġt ovÃ¡bb
o szt
el em
at a
ĠtÃ¶rt Ã©n
Ġn ev
Ġs aj
Ġ ÃŃr
in cs
ĠH a
al om
Ġkez d
at i
Ġez t
as Ã¡g
h ely
Ġ. ..
v ezet
old al
t am
az d
Ġm in
s al
Ġ Ã¶
n t
ont os
l Ã³
Ã¡ v
j Ã¼k
t ak
ÃŃ m
Ã ģ
Ġtal Ã¡l
Ġj Ã¡t
Ġm en
A z
Ġhasz nÃ¡l
Ġs egÃŃt
l al
k Ã¼l
Ġak i
p r
l t
j Ã¡t
Ã¡ll al
k od
Ġ ol
Ġn ek
Ġszer et
Ġt e
el et
Ġm Ã³d
Ã¶n t
t at
sÃ©g es
at koz
oz ott
Ġsz olg
ez ett
Ġf al
er s
et Ã©s
Ġu gyan
in ek
Ġbizt os
r am
r end
h a
Ġer ed
Ã ī
i p
f og
ad Ã¡s
b r
Ġ ind
l e
er ek
Ġd olg
Ã³ b
ĠÃ©rd ek
iv el
i c
s e
Ġm ost
Ġ Ã¡r
or d
Ġc Ã©l
Ġsz int
ez Ã©s
in g
en ek
Ġ U
Ġ en
Ġegy ik
Ġn Ã©
il yen
at os
ÃŃt Ã©s
i Ã³
Ġt Ã¡m
sz ak
Ġv ezet
at al
u n
ar ad
Ġh i
ĠÃ ģ
Ã¶ m
Ã© szt
v el
Ġk om
Ġszem Ã©ly
Ġ Z
ak or
Ġf Åĳ
Ġi tt
Ġrend szer
iz s
Ġl ak
Ġel m
Ã©sz et
ÃŃt Ã³
Ã¶ g
ez Åĳ
orm Ã¡ny
Ġv on
Ġillet ve
Ġ ott
Ġ 6
om Ã¡ny
z el
Ġhan g
Ġb esz
v as
Ġb et
Ġak ik
Ġsz Ã¼k
Ġal att
t atÃ¡s
f i
Ġki v
ĠÃ©rt Ã©k
Ã¡n t
Ġjel en
Ġp er
at lan
Ġ Ã³
oz Ã¡s
og ram
Ã¼ tt
c k
at ot
ul l
ÃŃt ett
ĠM agyar
Ã¡ ba
Ġcs al
Ġv isz
Ã¡r Ã³l
Ġfel t
Ã¡ bÃ³l
Ġsz ÃŃn
ut at
Ã¡ cs
Ġp ont
Ġa ny
Ġam it
en ni
l Ã¡t
enn e
ĠÃ ĸ
Ġrend el
ek kel
Ã©l d
Ġv Ã¡r
Ġs ik
Ã³ p
Ġk ed
Ġk on
oz Ã³
el i
Ġc ÃŃm
Ġhan em
Ġl Ã©t
f orm
Ġil yen
ĠC s
ny v
g g
ĠÃº t
o sz
Ġsz Ã¡z
Ġmeg fel
Ġt Ã¡rs
Ġszer ep
d Åĳ
ĠkÃ¶vet kez
v Ã¡ny
Ġn incs
h asz
Ã©l kÃ¼l
r an
izs g
Ġar ra
Ġf Ã©l
Ġh isz
as s
Ġvalam int
Ã¼ gy
t er
h u
Ġam ikor
Ġegy Ã¼tt
o f
ol na
ĠelÅĳ tt
Ġsaj Ã¡t
Ġm Ã©r
br and
Ġmell ett
l at
Ġ orszÃ¡g
Ã©n z
ek int
Ġter Ã¼let
Ã© b
ĠÃ¼ gy
n Ã¶k
Ġmi att
Ġ2 00
f ej
elm i
t Ã¡k
Ġ 8
l eszt
p en
Ã¡r om
ek ben
Ġazon ban
Ġfi gy
Ġ W
er es
f Ã©l
Ġ oldal
Ġsz Ã³l
Ġt Ãºl
Ġ Ã¶r
Ġ 7
Ġrendel kez
Ġcsal Ã¡d
Ġp Ã©ld
Ġk ÃŃv
ĠvÃ¡l aszt
Ġ Åĳ
Ġgond ol
alm as
ĠD e
sz Ã¡m
Ġv olna
al ak
Ġ Ã©n
Ġah ol
Ġv Ã¡llal
u p
z s
er g
Ġh Ã¡z
Ġfog lal
ĠmÅ± kÃ¶
Ġs p
ĠÃ¼ z
erm ek
Ã¼l Ã©s
en c
ĠtÃ¡m og
ÃŃ j
v Ã¡n
Ġlehet ÅĳsÃ©g
v is
ĠszÃ¡m Ã¡ra
Ġh ar
Ġg azd
Ġpr ogram
Ġj obb
Ġad at
n Ã©l
u sz
Ã¡s Ã¡t
Ġf Ã¼
Ġj Ã¡r
Ġ1 0
Ġj Ã³l
es s
aj t
an t
Ġn Ã©lkÃ¼l
or s
Ġk ev
d ig
Ġn e
er n
l ap
ĠE l
Ġfoly am
Ġr Ã¡
ĠM ind
hasz nÃ¡l
ĠG y
Ġt ag
om b
iz et
Ġl ett
Ġ Ã³r
ĠjÃ¡t Ã©k
i ai
Ġis mer
Ġis m
Ġh agy
ĠA m
Ġ esz
Åĳk et
Ġm a
Ġhat Ã¡r
Ġig Ã©ny
Ãº t
Ġv esz
Ã©k eny
Ã¡ll ÃŃtÃ¡s
Ġt Ã¡r
Ġn Ã©z
Ã¡l Ã³
Ġk ar
Ã¡ p
sÃ©g e
Ã¡ ja
Ãº jt
Ġcs ap
Ġszolg Ã¡lt
j Ã¡r
ĠkÃ¶ lt
Ġbiz ony
Ãº z
Ġalap jÃ¡n
ad Ã³
Ġt iszt
ur Ã³p
Ġel v
Ġp Ã¡r
oz at
ers eny
Ġmind ig
ok kal
is Ã©g
Ġa ut
Ġ Ã¶n
Ġvissz a
Ġfal se
is brand
Ġmegfel elÅĳ
ol Ã³g
Ġalk almaz
i um
t e
Ġv Ã¡ros
Ġd Ã¶nt
Ġtan ul
Ġl egy
sz ÃŃn
Ġem l
Ġan nak
ĠkÃ¶z Ã¶s
t em
Å± n
or v
Ġterm Ã©k
Ã¡ hoz
Ġh atÃ¡s
m Å±
t Ã³l
Ġker Ã¼l
s el
g el
Ġered mÃ©ny
Åĳ en
Ġv ÃŃz
an ak
Ġgy akor
S Z
Ġm arad
Ġh az
Ġp Ã©nz
Ġk it
Ġp Ã¡ly
sÃ©g et
an g
Ġker es
Ġsor Ã¡n
Ġmeg v
Ġf ontos
es sz
ek ed
Ġaz Ã©rt
ĠâĢ ¦
Ġszab ad
ÃŃt ani
h Ã¡ny
ar k
Ġa jÃ¡n
Ġfel ad
il m
Ġn Ã¶v
Ġ 9
al l
Ġj av
Ã¡ tt
Ġh Ã©t
ol l
el v
t art
ĠI st
Ġt Ã©r
ĠkÃ¶r ny
ĠM eg
Ġgy ermek
Ãºl y
Ã¡s Ã¡r
Ġak ar
Ġsik er
ÃŃ g
Ġak Ã¡r
Ġaz ok
Ã¡s sal
Ġsz Ã³
Ġhozz Ã¡
et ek
es ebb
Ã¼ t
Ġ ed
Ġir Ã¡ny
Ġsem m
Ġol vas
Ġny om
Ã¶ t
Ġel t
ink Ã¡bb
Ġb ev
as sz
Ã¡n k
r i
od a
Ġint Ã©z
op ort
Ġny il
ĠN agy
Ġf orm
Ġker eszt
Ġt est
ik a
on sÃ¡g
u szt
ell em
eng ed
as on
Ġal ak
o cs
v Ã©d
Ġbesz Ã©l
hat Ã¡r
ĠÃ©r z
Ġh Ã¡rom
Ġmeg jel
Ġl Ã©p
Ġany ag
Ġv el
a c
art n
ĠK Ã¶z
ud ap
n ny
Ġel Ã©g
ĠkÃ©r dÃ©s
Ġez Ã©rt
Ġp l
Ġv izsg
Ãº r
et Åĳ
Ġmeg sz
udap est
Ã©l et
Ġv Ã©d
n e
Ġh ossz
Ã©rt Ã©k
ĠM i
Ġhisz en
Ã¡s ra
Ġterm Ã©szet
e it
ĠkÃ¼lÃ¶n b
ĠÃ¡ll am
ol it
ĠkÃ¶ tel
Ġfor d
t Ã¡r
Ġb ar
Ã¶k k
Ġgy erek
os sÃ¡g
Ġh Ã¡t
Ġr Ã©g
Ã¡ ul
Åĳ bb
Ġtelj es
ĠA n
Ġ1 8
ej t
Ġm ill
h on
ĠmÃ¡s ik
Ġnem zet
Ġ w
Ġ &
Ã¡b or
in ak
n ok
sz Ã¶n
Ġez ek
s Ã³
k Ã©sz
ĠÃ¶ssz e
Ġz s
Ġt esz
Ġszab Ã¡ly
Ã©s ek
Ġn Ã©p
Ġmag as
Ġt ekint
ĠkÃ¶ nny
Ġ1 5
Ġf Ã©r
Ġh aj
t al
Ġr eg
Ã¡n os
Ġm oz
Ġeset Ã©n
Ġi m
ul ajd
l Ã¡s
ĠÃ¶ t
z ett
ormÃ¡ny z
Ġvan nak
Ã³ gy
Ġin form
ci Ã³k
d ik
Ġle v
Åĳ v
Ġ 0
sz Ã¶r
ob l
m al
Ã¡n d
al Ã©k
ĠÃ©v es
en nyi
e x
Ã© hez
Ġad ott
Ġn eh
Ġv erseny
Ġsz Ã©p
tel en
ĠkÃ¶z el
ch n
ĠkÃ¶r Ã¼l
Ġm ent
Ġszer zÅĳ
z i
ĠtÃ¶r vÃ©ny
Ġ ebb
Ġsz ÃŃv
o h
e c
ĠkÃ¶ t
Ġis kol
Ġvisz ont
ĠvÃ¡lt oz
Ġhal l
Ã¡ gy
Ã©r Åĳl
a cs
ul Ã³
l ak
Ãºl t
Ġt Ã¡v
Ġb ek
Ġegy m
Ġk ÃŃ
Ä ±
Ġhely zet
it el
Ġki cs
Ġny ug
Ġd i
at ban
aszt al
at on
Ġegy Ã©b
Ġszer vezet
ok ban
Ã¡r i
Ġh Ã³
Åĳ z
Ã³ sÃ¡g
ĠÃ ļ
obl Ã©m
Å Ĳ
any ag
k a
ez ni
leg es
ÃŃtÃ¡s a
Ġmeg h
ut Ã¡n
is t
ĠmÃ¡s od
u b
Ġk Ã©s
m Ã¡ny
Ġv Ã©l
ek nek
Ġmeg old
Ã¶r t
sz ik
Ġ2 0
ek en
Ġt Ã©ny
Ġer Åĳs
sz e
Ġm ilyen
Ã¶ vet
ĠSz er
ĠMagyar orszÃ¡g
ev Ã©keny
Ġbel Ã¼l
r u
Ġel Ã©r
ĠkÃ¶ nyv
ÃŃt Åĳ
n os
Ġegy es
Ġk ut
m el
Ã©s Ã©t
Ġj ut
et em
Ã©t er
ĠE n
Ġked v
g at
ĠszolgÃ¡lt atÃ¡s
ÃŃt ja
Ġtelj esÃŃt
Ġbet eg
Ġ oszt
f oly
Ġj Ã¶v
Ġvon atkoz
m ent
j on
is mer
Ġl enne
Ġp ar
Ġt ap
alm i
Ġpr oblÃ©m
Ġr Ã©szt
sÃ©g i
Ġnagy obb
i b
ĠÃī s
Ġtel ep
ĠpÃ©ld Ã¡ul
or r
Ã³ bb
Ã¡k at
Ġmunk a
Ġc Ã©g
Ġvagy ok
l ik
Ġper c
Ġ /
Ġh ason
Ġm egy
Ġkor Ã¡bb
eh Ã¡t
sÃ©g ek
Ġfej leszt
og at
Ġfoglal koz
ĠfÃ¼ gg
Åĳ i
Ġa bb
A T
E L
Ġegy szerÅ±
Ġfel hasznÃ¡l
ci a
Å± r
Ġt ulajd
ĠE r
t ek
et ett
Ġker Ã¼lt
Ã¡l ni
ĠnÃ© hÃ¡ny
i on
Ġf ilm
Ã¼ nt
Ġ1 2
ĠszÃ¼k sÃ©ges
ĠtÃ¡mog atÃ¡s
Ġt Ã¡j
Ġgy ors
ĠkÃ©p vis
Ġt evÃ©keny
Ġl el
ĠB udapest
Ġlegy en
Ã¡ciÃ³ s
Ġamely ek
Ã©k oz
n agy
ul Ã¡s
Ġesz kÃ¶z
Ġf Ã¶ld
en e
Ġmeg hatÃ¡r
n al
Ġ inkÃ¡bb
Ġb Ã¡r
am p
Ġmeg k
v Ã©tel
m Ã©r
r on
Ã¶z Åĳ
Ġm od
t Åĳl
Ġb Ã¡rm
asÃ¡g i
Ġeset ben
ol Ã³
nk ormÃ¡nyz
et e
m a
ezt e
or y
n Åĳ
est er
o j
Ãº j
en s
Ġn ull
Ġm it
at ÃŃv
on al
Ã¼gy i
ol ni
em es
j obb
l ag
Ġm utat
Ġb ej
Ġel s
ett ek
Ġid e
Ġfor int
Ġsz Ã¡ll
s or
Ã¡r d
Ã©k ony
ett Ã©k
Ġel em
Ġb em
el ni
Ġig en
Ġszeret n
sz ab
Ġki alak
Ġah ogy
ĠO r
ĠhÃ³ nap
or g
ĠszÃ¡z alÃ©k
Ġf ogy
2 01
f Ã¶ld
is s
Ġmeg b
I I
Ġ Åĳket
Ġ Ã©
urÃ³p ai
Ġvalam i
Ã³ i
Ġeml Ã©k
Ġmeg Ã¡ll
Ġ enged
ek re
ĠmÅ± v
ol Ã¡s
h ogy
el ked
Ã¼ r
z al
m ai
Ġny elv
Ã¼l Åĳ
Ġh iv
p artn
Ġleg al
ĠnÃ© gy
orv os
ett em
Ġez zel
Ġfor r
d Ã¶tt
Ġdolg oz
ĠA l
Ġny Ãºjt
ĠkÃ¶z Ã¼l
cs ak
n n
ja i
ĠÃ©r int
Ġsz Ã©l
g atÃ³
Ġf Ã©ny
ĠkÃ¶rny ezet
Ġcs Ã¶kk
Ġegy szer
ĠkÃ¶ szÃ¶n
Ġgy Ã³gy
l om
Ġb ÃŃr
Ġt em
Ġleg jobb
Ġk r
Ġp olit
f ord
- -
ĠsegÃŃt sÃ©g
v er
ĠszÃ¼k sÃ©g
m us
Ġg Ã©p
Å± z
ÃŃ p
0000 0000
Ġism ert
l y
Ġh ÃŃr
Ġhar m
het etlen
ap ot
ĠÃ į
Ã©s re
Ġen nek
Ã© be
Ġ X
Ġt it
o ck
es ek
Ġfi atal
Ġk il
Ġtelj esen
Ġ Ã¡l
Ġh oz
ok nak
Åĳl eg
Ġt Ã¶lt
ett el
Ġf enn
Ġvolt ak
m ag
Ġnek i
ÃŃt s
Ġcs at
ott a
Ġel fog
Ġtart almaz
Ġf r
tal an
fÃ©l e
Ġk l
ĠÃ©r kez
Ġte chn
ĠtÃ¡r gy
is ta
Ġr ossz
ar i
Ġki r
Ġkell ett
Ġtud om
Ã©m et
as t
ak at
Ġv Ã¡sÃ¡r
ok on
ĠÃºj ra
Ġegy re
Ã¶v id
Ġ1 1
Ã ´
Ġan nyi
Ġegy ed
ĠlÃ©t re
Ġg t
Ġpr Ã³b
j Ã¡ban
Ġtap asztal
ĠintÃ©z mÃ©ny
a it
eh Ã©r
Ġv id
et et
sz or
Ã³ n
Ã¡j Ã¡t
Ġm ivel
ott sÃ¡g
Ã¡l at
% -
et eg
het i
Ãº s
ĠmÃ¡sod ik
Ã©v Åĳ
Ġsz av
ĠkÃŃv Ã¼l
Ġ ]
ep t
Ġsz ok
ez z
i e
ĠtovÃ¡bb i
Ġid ej
Ġcs oport
n ev
Ġut ol
ĠtalÃ¡l hatÃ³
nagy obb
Ġk ormÃ¡ny
r el
ĠtÃ¡rs ad
Ġr aj
Ġfolyam at
Ġ \
ja bb
Ġalk ot
ĠN y
ak t
Ġar rÃ³l
Ġel lÃ¡t
l a
Ġlegal Ã¡bb
Ġf ut
on g
Ã¶l cs
ĠkÃ©sz Ã¼l
ak i
an k
Ġbar Ã¡t
Ã¼ z
f f
ĠpÃ¡ly Ã¡z
l Ã©s
Ġt ehÃ¡t
ĠAz t
o ci
Ã¡s ban
Ġi z
Ġer re
Ġd r
Ġvezet Åĳ
sz olg
ĠjÃ¡t sz
l am
ĠÃ³ ta
Ġfelt Ã©tel
Ġed dig
Å± jt
Ã »
ott ak
ĠMind en
ĠP r
Ġ1 6
ĠF el
iz t
end Åĳ
and Ã³
Ġf ok
Ã¡n c
ĠkÃ¶vetkez Åĳ
ĠszerzÅĳ dÃ©s
g al
Ġh ÃŃv
Ġb enne
ĠszÃ³l Ã³
j egy
Ġtulajd on
Ġez en
Ġn Åĳ
ĠkÃ¼lÃ¶nb Ã¶zÅĳ
end Ã©g
s sz
Ġk ik
ĠÃ©p pen
d ÃŃj
Ã¡ll Ã³
ĠtalÃ¡l koz
i cs
Ġ1 4
Ã¡ ciÃ³k
Ġember ek
Ġel nÃ¶k
Ġmegjel en
Ġugyan is
ÃŃt eni
Ġel jÃ¡r
ar ab
Ġki fej
at eg
Ġj egy
Ġ Ã©sz
Ġhi Ã¡ny
S z
kÃ¶z i
Ã¡l aszt
Ġt r
Ġm ik
ĠszÃ¡m ÃŃt
Ġter vez
i h
z a
Ġvel e
Ġmin ÅĳsÃ©g
Ġak t
Ġ3 0
Ġen erg
et Ã©ben
t atÃ³
l i
il ag
er Ã¼l
Ġsz en
Ġmag Ã¡t
ĠA k
Ġut c
ad t
ĠkÃ©s Åĳbb
Ġcsap at
Ġhason lÃ³
h agy
Ġleg nagyobb
it Ã¡s
Ġk ult
Ã©l t
Ġb al
Ġk Ã©z
Ġt et
s Ã©r
ik k
Ġaz zal
Ã³k at
Ġk Ã©ny
Ġmond ta
h e
ĠkÃ¶z Ã©p
Ġkereszt Ã¼l
Ġsz Ã¼let
am ar
Ã¡l Ã¡s
Ġf in
Ġhossz Ãº
Ġal Ã¡
Ġfigy elm
ad ik
Ġj ellem
Ġsp ort
n em
Ġ1 7
Ġcs in
hat ja
ef on
u h
ĠajÃ¡n l
ĠÃ¶ssz eg
Ġb or
Ġt Ã©m
Ã ĵ
Ġd ÃŃj
Ġ [
Ġmeg l
Ã¡ ig
Ġ1 3
Ġsemm i
ol og
ĠtÃ¡j Ã©koz
ia c
Ġsz Ã¼l
Ġbel e
ĠmÃ³d on
d Ã©se
Ã©n k
elÅĳ s
ÃŃtott a
Ġebb en
Ġvonatkoz Ã³
Ã ĸ
em elt
ĠfÃ©r fi
ok ra
ĠIst en
ÃŃp us
Ã¡l ja
Ġmag a
v Ã¡ros
o w
Ġhogy an
Ġez er
ag e
Ġb aj
00 0
Ġjelent Åĳs
nn ep
Ġ est
Ġszint e
ĠÃ©rdek Ã©ben
ĠvÃ¡l asz
ennyi ben
Ã¼ n
ad Ã©k
Ġ201 8
E R
uk at
Ġbizt onsÃ¡g
elÅĳ tt
Ġfor g
r at
Ġl ap
Ġtal Ã¡n
ĠkÃ¶lt sÃ©g
emb e
Ġszer vez
t unk
Ġf Ã¡j
Ġl Ã©ny
ĠEz t
g azd
ĠkÃ©sz Ã¼lt
ĠmÃ©g is
Ġszem pont
ĠA d
ek v
Ġh on
j Ã©t
Ġr Ã¶vid
Ã©s Ã©re
Ġer Åĳ
Ġsok kal
en cs
Ġ ci
ĠâĢ ľ
Ġszem ben
Ġ19 9
ĠvÃ¡llal koz
ĠkÃŃv Ã¡n
ĠI n
Ġkics it
ĠrÃ©sz e
ĠkÃ¶z vet
Ã¡t or
ĠÃ©rt elm
Ġb er
Ġutol sÃ³
en ci
l og
Ġs e
Ġfelad at
Ã³ val
Ġz en
Ġd Ã©l
Ã©sz eti
Ġv endÃ©g
os ÃŃtÃ¡s
ĠA r
Ġkev Ã©s
Ġminden ki
E T
ĠÃ¡ll apot
Ġf izet
Ġazt Ã¡n
Ġm ÃŃg
ad ott
Ġtud ja
Ġmill iÃ³
ir d
Ġmen ny
ĠI g
ĠM Ã¡r
ĠS t
v onal
ĠÃ©p Ã¼let
er j
Ġneh Ã©z
an n
ĠÃ©p ÃŃt
h ÃŃv
Ã¡z s
ÃŃ l
iz mus
Ġrend ez
ev Åĳ
Ġfel Ã©
Ġkon c
Ġfogy aszt
ĠrÃ©sz let
e het
ĠcÃŃm Å±
Ġhely i
Ġmeg m
Ġkis ebb
Ã³z s
sÃ¡g ot
a f
ĠmegÃ¡ll ap
ĠÃĸ n
Ġleg f
om ag
Ġjelen leg
Ġw eb
omÃ¡ny os
is kol
ĠF t
ent i
Ġabb an
Ġv as
el j
Ġmoz g
ĠidÅĳ szak
Ġa p
Å± t
ĠkÃ¶z t
Ġin g
Ġm Ã©rtÃ©k
att al
ul at
ĠjÃ¶v Åĳ
Ġad atok
1 9
ĠÃ¼z let
Ġkom oly
2 0
av ar
Ġegy en
ĠÃ¶ nkormÃ¡nyz
es Ã©g
i tt
j Ã¡bÃ³l
e ink
in e
ar d
n Ã¡lt
ĠÃ©v i
Ġ Â
Ġt Ã¶k
Ġleg t
Ġl Ã©vÅĳ
m un
Ġm ot
Ã¶v eg
ĠkÃ¶z ben
et ni
Ġjav as
Ġper sze
j Ã¡nak
ĠkÃ¼lÃ¶n Ã¶s
u Ã¡lis
n Ã©
Ġfel elÅĳs
Ġf Ã¶l
Ġ2 5
ĠÃ¼ nnep
Ã³ ta
ĠegÃ©sz sÃ©g
ĠÃ©v ek
ĠvÃ©g re
Ġs Ã¼t
Ġott hon
lÅĳ dÃ©s
ĠÃį gy
Ġfel v
Ġ ÅĲ
Ġes emÃ©ny
Ġp ill
ĠÃ©v e
Ġf iz
ĠtÃ¶rtÃ©n Åĳ
Ġnyil vÃ¡n
a ut
ĠEn nek
Ġr e
1 0
Ġ oda
mÅ± v
Ġd olog
k Ã©t
Ġl em
Ġmi Ã©rt
ÃŃt Ã©se
Ġh ol
ĠtÃ¶bb i
d olg
t or
Ġm Ã©ly
m en
ni a
Ġhely ett
Ġ op
Ġeset Ã©ben
ak ar
Ġb Åĳr
Åĳl e
ĠÃ©v ben
E N
ont ent
ĠÃ©r vÃ©ny
Ġl et
Ġki z
Ġv it
Ġnek em
Ġszak mai
ĠkÃ¶vet Åĳen
Ġr ep
Ġjobb an
y a
ĠI l
ĠSz ent
ĠÃ¶ssz ef
hat nak
em t
ĠÃ©rd emes
Ġr em
c ontent
Ġst b
tt p
ĠtevÃ©keny sÃ©g
f t
Ġp olg
f izet
e cs
Ġv Ã©r
st ory
isbrand content
k Ã¶r
ĠlÃ©ny eg
Ġsiker Ã¼lt
Ġel k
Ġny it
o c
Ġ orvos
mÃ©ny ek
Ġd arab
in c
Ġd ÃŃ
rend szer
p ort
ĠS Z
Ġism Ã©t
or ban
Ġmeg ny
ĠÃ¡t lag
Ġl Ã¡tt
u hÃ¡z
Ġellen Åĳr
ĠtÃ¶rt Ã©nt
Ġz Ã¡r
ĠÃ³ ra
ol ja
p al
ell eg
ĠÃī n
Ã¡s Ã¡ra
Ġgy Ã¡rt
Ġel ekt
Ġd ok
ĠkÃ©p es
ĠÃī r
Ġl Ã¡ny
ĠNem zet
ÃŃt i
ĠrÃ©g i
Ã¼nk et
Ġj Ã¶tt
âĢ ĵ
Ġvisz ony
Ġr Ã¶g
nyi re
sz i
szab Ã¡ly
al t
ez ik
ig az
Ã© bÅĳl
Ã³bb i
il is
ozz a
ĠhasznÃ¡l at
Ġt Ã¶m
Ã¡s okat
Ã©s sel
szÃŃn Å±
hetÅĳ en
Ġmag am
ĠszÃ¡m os
Ġfoly tat
Ġkap ott
3 2
Ġp ap
Ġtart oz
Ġhaz ai
n Ã©z
Ġn Ã©v
Ġhozz Ã¡j
ĠÃ ľ
Ġb enn
Ġmind ent
Ġ ÃŃz
tt al
Ġs Ãºly
Ã¼ gg
Ã¼k et
m ond
ÃŃv Ã¼l
Ġhi b
ĠsegÃŃtsÃ©g Ã©vel
hat atlan
Ã¡s Ã¡val
an u
unk at
Ġmeg rend
Ġegy etlen
Ġlegt Ã¶bb
a h
ĠmÃ³d szer
Ġval aki
ed ett
ĠEz ek
ĠszemÃ©ly es
Ã³d ik
Ġoszt Ã¡ly
ĠkÃ¶z l
ÃŃt vÃ¡ny
ĠB al
E z
el en
r om
ĠE m
o ha
Ãº ra
Ġm er
Ã¡t Ã³l
h ajt
Ġj Ã¶n
Ġelm Ãºlt
ĠkÃ©pvis elÅĳ
a val
Ġm ai
il eg
Ġut az
r Ã¡
val Ã³s
Ġsz Ã¶veg
i gy
Ġc ikk
oj ekt
Ã¡sz lÃ³
ĠkorÃ¡bb an
ir t
Ġmegt al
Ġl Ã©g
ĠÃ¡ll Ã³
m eg
Ġbiztos ÃŃt
Ġvesz Ã©ly
Ġel h
Ã³d Ã³
k ÃŃvÃ¼l
vÃ©d elmi
e inek
Ġad Ã³
olÃ³g iai
ap csol
ut atÃ³
Ġil l
Ġm ikor
Ġnemzet kÃ¶zi
Ġbek ez
e y
Ġk am
Ġszer v
ig et
oz ni
ĠCs ak
Ġter v
Ġfigy el
Ã¶ ny
sz int
Ġf ehÃ©r
Ġkapcsol at
ĠvÃ©l emÃ©ny
egy ed
Ġ Ã¡
o ok
ĠF er
Ġm el
ĠszÃ¡z ad
Ġszint Ã©n
ĠtÃ¶rtÃ©n et
3 6
Ġt ett
E D
G Y
Ġjelent kez
ĠmÅ±kÃ¶ dÃ©s
sÃ¡g a
Ġked vez
Ġhiv atal
Ġk ett
Ġid eg
ĠEgy es
Ã³r i
Ġd ob
a y
Ġtal Ã¡lt
Ġa b
s Ãºly
/ /
v g
Ġ or
Ġazon os
ĠÃº jabb
Ġk al
Ġmeg valÃ³s
Ġj elleg
o x
hat unk
ern et
ĠK r
er ikai
Ġh itel
Ġf ot
Ã©k let
Ġgazd asÃ¡gi
Ġl enni
Ġp oz
Ġhely en
ĠelÅĳ re
3 0
ĠÃģ l
ĠN e
el ent
ĠvÃ©g Ã©n
Ġkapcsol atban
Ġz Ã¶ld
ol c
Ġmill i
ik l
ik et
ĠkÃ¶z pont
Ġsz ob
is m
Ġ on
Ġel kÃ©sz
ÃŃt hatÃ³
Ġvagy unk
en z
iszt er
Ġar Ã¡ny
Ġkom p
Ġp iac
: //
ĠH ogy
Ġt ÃŃpus
ĠtÃ¡v ol
ĠtÃ¶k Ã©let
k r
Ġigaz Ã¡n
om at
Ã¡n s
j Ã¡ra
u z
Ġkapcsol atos
Ã¡rm az
t an
um ent
Ã©r d
5 5
kÃ¶ dÃ©s
sz em
Ã¡l Ã³z
Ġaz az
Ġal kal
Ġs en
en es
Ġmely ek
elt e
Ġbe f
r Ã©sz
ĠcsÃ¶kk ent
ĠK Ã¶
ontos abb
ĠelÅĳ szÃ¶r
ĠkÃŃ nÃ¡l
Ġkezd Åĳ
Å± v
ĠÃ¶ssz es
er Åĳ
Ġe x
Ãº cs
er c
Ġsz oci
d i
Ġr om
ĠkÃ©sz ÃŃt
ĠÃ¶r Ã¶k
b eli
Ġalkal om
Ġid Åĳt
Ġh ttp
kor i
u c
ĠM ost
ar c
Ġt Ã¡p
Ġtan Ã¡cs
het nek
Ġk b
eng er
Ġtel efon
Ġhal Ã¡l
Ġharm adik
Ġ Ã¡m
eg ed
ĠszÃ¡m a
eg et
Ġok oz
Ġar c
ĠK i
Ġel ej
hat juk
Ġpill an
Ġelm ond
u tt
Ġkir Ã¡ly
old og
r o
Ã¶z ben
ĠIst vÃ¡n
Ġamely et
Ġjog os
ĠI nt
Ã©r i
ĠÃ³ v
bb en
j Ã¶n
acs ony
Ġcs er
Ġtelep Ã¼lÃ©s
Ġaz okat
Ġir od
E gy
ĠÃ© j
Ġpr ojekt
Ġfr iss
olt a
v Ã¡r
9 0
Ġcs omag
Ġsz Ã¡r
ĠkÃŃ sÃ©r
z Ã©se
ĠcÃ©l ja
ir Åĳl
Ġ1 00
Ġhasz nÃ¡lt
ĠAn d
el Ã©si
Ãº gy
Ġfog ad
Ġcs od
ip t
id Åĳ
Ġtesz i
ĠÃ©l Åĳ
Ġbel sÅĳ
Ġv ez
Ġle ÃŃr
Ġn Ã¡l
Ġsz or
j ed
Ġcs up
Ġegy etem
Ġgyakor lat
k e
ir Ã¡g
fÃ¶ld i
ĠA lap
Ġkez elÃ©s
aval y
ci us
Ã¡nd or
r Ã³
Ġr Ã³l
ĠE lÅĳ
ĠZ s
Ġam erikai
ĠD r
ĠL Ã¡szlÃ³
Ġah hoz
Ġs okat
len Ã¼l
ak kor
Ġ Ã©g
ĠE urÃ³p
Ġtem p
Ġember i
ĠÃ¡ltal Ã¡ban
al k
ÃŃtÃ¡s i
ĠT ud
5 0
er Ã¼lt
Ġk ock
ĠvÃ©g ig
Ġkut atÃ¡s
Ġb Ã©r
anu Ã¡r
iszt r
Ġt or
Ġh ull
foly am
el ek
Ġn Ã©met
Ġgy ak
Ġenged Ã©ly
vezet Åĳ
Ġsz Ã¡rmaz
ĠSz ab
it k
Ġannyi ra
Ġinform Ã¡ciÃ³
Ġing atlan
Ġfenn tart
ĠlÃ¡t hatÃ³
Ġnap on
m Ã³d
Ã©s Ã©vel
Ġm Ã¡j
Ġmenny isÃ©g
Ġf unk
Ã³b er
Ã¡z at
Ã¡l koz
f Åĳ
Ġh id
Ġ Ã©t
Ġellen Ã©re
Ġak art
Åĳs orban
1 2
Ġtart ott
d a
Ġ5 0
ezt em
sÃ¡g i
ept ember
Ġbizony os
Ġ2 4
Ã¡s Ã¡nak
Ġs Åĳt
ĠmeghatÃ¡r ozott
Ġad dig
os s
r Ã©szt
Ġegy Ã©n
Ġt Å±n
Ġrend elet
Ã¡bb i
al ap
ĠkÃ¼l d
ĠM Ã©g
ed v
Ã¡ i
ĠnÃ¶v Ã©ny
Ġp Ã¡rt
7 3
pr Ã³b
ĠelÃ©r hetÅĳ
Ġki jel
el Ã©se
Ã©v e
ĠÃ©l mÃ©ny
ĠNagy on
z ik
Ġn ov
v ed
t Ã³ber
ĠJ Ã¡nos
Ġl ass
ĠÃ¡ltal Ã¡nos
g r
Ġfel f
v Ã¡lt
Ġ Åĳr
Ġaut Ã³
Ġl ink
g ol
cs i
ĠI tt
Ġelfog ad
Ġak ad
Ġind ul
Ġ: )
Ġ ur
Ġi gy
ut atÃ¡s
Ġte het
i us
Ġel l
Ġmegb ÃŃz
Ġf est
Ġigaz i
Ġazon nal
ezt Ã©k
Ġ Ã©d
Ġhat Ã©kony
Ġgy Åĳz
ek kor
et Å±
os abb
ĠkorÃ¡bb i
Ġter h
ĠI s
Ġok tatÃ¡s
Ġtanul mÃ¡ny
Ġv egy
ĠMagyarorszÃ¡g on
ĠC h
Ġgy Å±jt
j unk
f aj
ĠtÃ¡mog at
ĠÃ¶r Ã¶m
ĠmegfelelÅĳ en
Ġrendez vÃ©ny
Ġinform Ã¡ciÃ³k
Ġelt Ã©r
ez i
t uk
Ġe urÃ³pai
e um
ĠV al
A L
Ã¶rt Ã©n
eng eteg
Ġ2 1
ĠhozzÃ¡j Ã¡r
Åĳk Ã©nt
m in
Ġid Ã©n
Å± nt
Ġki d
i Ã¡t
Ġkell ene
Ġfolyamat osan
Ġhon lap
v ar
ĠkÃ¶zÃ¶tt i
Ã¡rÃ³l ag
Ġegym Ã¡s
Ġtart alm
Ġjellem zÅĳ
s p
Ġut Ã³bbi
Ġh Åĳ
8 0
Ġeset leg
ĠtÃ©ny leg
Ġm Ã¶g
v eg
Ġl Ã¡b
ez Ã©se
H a
Ã©s Ã©nek
Ġt enni
Ġnem csak
Ġ '
pr ilis
us t
Ġh ird
ak ban
Ġfin om
ĠegÃ©sz en
l Ã©k
Ġtud juk
Ġm es
Ã į
Ġj anuÃ¡r
kez d
ĠvÃ©g Ã¼l
adÃ¡s ul
ĠfÃ¡j d
ĠU gyan
n an
Ġez eket
Ġm os
h ang
ĠkÃ¶szÃ¶n hetÅĳen
e ci
etlen Ã¼l
Ġmod ell
Ġst r
Ġrend kÃŃvÃ¼l
j en
ny it
Ã¡lt atÃ³
Ġ Y
Ġjelent i
Ã¡rm ester
Ġdok ument
O S
Ġ =
Ġcsup Ã¡n
Ġt Å±z
Ġd es
Ġvizsg Ã¡l
z Ã©si
Ġal Ã¡bbi
en et
Ġv ett
Ġsz ent
ĠtÃ¶rtÃ©n ik
ĠP er
Ġpolit ikai
ĠkÃ¶tel ezett
ĠS ok
Ġm Ãºlt
Ġszerint i
em et
f er
kÃ©p pen
Ġvid e
Ġp an
ĠFer enc
ÃŃtott Ã¡k
Ġk in
Ã¼ m
Ġg ar
z Ã³
Ġamely nek
Ġlak Ã¡s
Ġcsat lak
Ġmint ha
sÃ©g Ã©t
ĠkÃ¶z ep
Ġdi Ã¡k
ĠV an
Ġg omb
1 8
er Åĳs
ag Ã³g
ĠT an
Ġegyed Ã¼l
Ġszer encs
Ãº sz
tt Ã³l
1 5
ĠT erm
ĠT ovÃ¡bb
ĠM ar
Ġb Åĳv
Ġb r
v Ã©g
Ġn egyed
Ġh amar
Ġnyil atkoz
k eszt
Ġvissz at
Ġgyak ran
Ġv ill
Ġs h
Ã³ ra
Ġalk almas
Ġh it
Ġb Å±n
en er
Ġny ert
Ġde c
Ã©rt elm
Ġt ur
gy el
d b
ĠI I
r al
ĠkÃ¼lÃ¶nÃ¶s en
g atÃ¡s
ĠteljesÃŃt mÃ©ny
g Ã©sz
ra j
ink et
Ġsz ellem
og atÃ¡s
im Ã¡lis
ĠmÃ¡r cius
Ġhat almas
Ġb oldog
Ġlehet ett
Ġvagy is
Ġ Åĳk
Ãģ S
Ġint ernet
ĠtermÃ©szet esen
ur Ã¡lis
Ġsz eptember
Ġ Ã©nek
ĠtovÃ¡bb Ã¡
Ġh ad
Ġr ek
Ġkiv Ã¡lÃ³
Ġ2 2
ĠeszkÃ¶z Ã¶k
es et
Ġma x
ak Ã©nt
ism ert
Ġkiz Ã¡rÃ³lag
Ġm Ãºl
Ġfel sÅĳ
Ġf ed
Ġj Ã¡rt
Ġt ÃŃz
er e
ran cia
Ġs eb
Ã³g Ã©p
Ġkor lÃ¡t
eg Ã©ny
Ġv Ã¡g
k os
E K
ĠkÃ©p est
sÃ©g gel
Ġkom mun
Ã¡j Ã¡ban
Ġal acsony
ĠbeszÃ©l g
Ġlel k
f Ã©r
Ġmilli Ã¡rd
ell ett
Ġels Åĳsorban
kod Ã¡s
ÃŃt va
ĠtermÃ©szet es
Ġfel k
Ã¡n Ã¡l
ĠegyÃ©b kÃ©nt
Ã©k et
elm et
w w
ĠmÅ±kÃ¶ d
Ġk oll
fej leszt
ĠÃ¶n mag
Ġszav az
n Ã©k
p ar
ĠK ft
ĠO l
ÃŃ ciÃ³
Ġok tÃ³ber
-- --
t Ã©k
m i
Ġneh ez
Ġr ak
Ġsz Ã³r
ĠvalÃ³ szÃŃnÅ±
nap i
Ġt avaly
Ġk Ã¡rt
Ġb ank
Ġa pr
Ġleg k
ĠJ Ã³zs
sz Ã¡g
hat Ã³k
A R
Ġgyakor l
A N
nÅĳ tt
Ġel kÃ©p
ĠkÃ¶nny en
iz ed
. -
Ġan gol
O R
Ġal ig
ĠAm ennyiben
Ġv Ã¡gy
s on
Ġminden k
Ġszolg Ã¡l
Ġered eti
an cs
Ġki ad
ĠvÃ©g zett
ĠtÃ¡rsad almi
Ġhasz nos
Ġker etÃ©ben
ĠAm ikor
ĠÃ©p p
ĠtÃ¶bb et
Ã³ ja
Ġt Ã©v
ĠB iz
Ġtag ja
l ev
Ã¡z is
Ġlegf ontosabb
ĠM a
Ġv enni
Ġk Ã³r
gy Å±
Ġford ul
Ã¡bor Ãº
Ġki egÃ©sz
cs oport
ÃŃl us
c r
ĠÃ¡l d
Ġsor ozat
as p
Ġkev esebb
v Ã¡
ĠE urÃ³pai
d al
Ã¶ d
z at
os ok
Åĳ d
Ġmeg elÅĳ
ĠT e
ĠkÃ¼lÃ¶n leges
ĠmÃ¡j us
Ġmegl ep
it ÃŃv
ed agÃ³g
ĠgyÃ³gy szer
ĠnÃ¶v eked
Ġ Åĳs
ĠkÃ©p essÃ©g
g a
Ġrendelkez ik
s em
l ine
Ġv ad
Ġk ateg
Ġmunk av
Ġv er
ni us
Ġfel ett
Ġcs ill
Ġt ra
Ġs Ã©r
Ġm ar
ĠelÅĳ ny
Ġkeres ked
iv Ã¡l
O L
Ã¡s Ãº
Ã©r ium
Ġ Ã¼l
Ġhely szÃŃn
olt am
Ġhar c
ĠP Ã©ter
Ġbej elent
Ġrend Åĳr
1 1
ĠÃ¡ prilis
Ġmegv Ã¡lt
il t
ak oz
ĠEz Ã©rt
b izt
Ġmeg szer
ĠÃ¼z em
Ġtud at
Ã¶l gy
Ġm ed
k er
kÃ¶ vet
Ãº nius
ĠcsalÃ¡d i
il ab
Ġszen ved
ĠM ert
Ġ ev
Ġs oha
Ġel hely
Ġbekez dÃ©s
Ġf aj
l ott
ĠrÃ¶g z
alm at
f r
or Ãº
et ben
ni e
eket e
Ġegy hÃ¡z
Ã¡ltal Ã¡n
ĠvalÃ³ ban
c e
ĠegyÃ¼tt mÅ±
2 00
Åĳ zÃ©s
Ġnov ember
ĠÃļ j
v ilÃ¡g
Ãī S
Ã³d ott
ĠtÃ¡rs asÃ¡g
im p
Ã©t Åĳl
Ã³ ban
Ġdec ember
ÃŃt jÃ¡k
Ġ Ã¡b
Ġ *
Ġmel eg
l Ã©t
Ġjog szabÃ¡ly
un g
Ġk Ã¡r
ĠÃ©v vel
Ġn Ã©m
het jÃ¼k
Ã³ m
Ġmin iszter
ĠÃ¶t let
ĠkÃ¶z Ã©
Ġny ÃŃ
re c
ĠkÃ¶zl eked
Ġk ert
ĠkÃ©r d
ĠJÃ³zs ef
Ġmely nek
ĠN ap
Ġind ex
Ġsz om
Ġa t
Ġ +
Ã©k i
Ġhat Ã³sÃ¡g
Ã©s ben
al iz
ent e
ny al
nk Ã©nt
Ġalkalom mal
Ġh Ã¡tt
Ġszak ember
ek rÅĳl
O N
ĠNemzet i
Ġalap vet
Ġl ab
ĠkÃ¼l sÅĳ
Ã¡rs asÃ¡g
ĠV agy
Ġr ef
ĠidÅĳ ben
Ġvolt am
ar m
fel Ã©
Ġtemp lom
e ad
r t
ĠM ivel
Ãº g
Ġegy et
Ã©l i
Ġh om
Ġgazd ag
Ġr engeteg
Åĳv Ã©
ĠB Ã¡r
ĠidÅĳ pont
Ġk elet
ĠrÃ©sz Ã©re
Ġfej lÅĳdÃ©s
Ġ4 0
Ġgyors an
âĢ ŀ
ebb en
Ġfel Ã¼let
eb ru
int Ã©z
Ġsaj t
n Ã¡
Ġk Ã¼z
4 0
h or
am e
uszt us
Ã¡s ai
Ġin gy
kÃ¶ t
Ġk ont
f orr
ĠtÃ¶m eg
z ott
z Åĳk
ĠegyszerÅ± en
h Ã¶z
ĠEz en
Ġ. .
ĠâĢ Ļ
Ã¡lt a
ĠB r
ott am
Ġc uk
ĠT Ã¶bb
Ġmunk at
Ġk aton
ĠszÃ¼let ett
Ġgyerek ek
_ _
orszÃ¡g i
ob il
E S
Ġt av
i f
Ġh et
Ġn orm
Ġfel l
Ã³ nak
Ġsz Ã©k
Ġmely et
ult ak
Ġpont osan
v it
Ġv irÃ¡g
Ġa gy
Ġsz Ã©t
elm es
Ã¡s os
ely ik
Ġh Ã¡lÃ³z
Ġmeg ismer
Ġv et
l ett
emb ert
Ġfel Ã¼l
ĠrÃ³l a
Ġir Ã¡nt
Ġh Ãºz
N em
ĠIg az
h ol
kÃ¶z el
Ġv iz
h ess
Ã© ig
Ġk at
j anak
Ã¶r Ã¶s
Ã©s eket
Ã¡k kal
ĠkÃ©sz ÃŃtett
Ġki b
Ġsok an
Ġa szt
Ġz aj
a inak
ĠIl yen
Ġ eh
Ġlehet sÃ©ges
r Ã¡ny
oz Ã¡sa
Ġt ette
or n
ĠM ag
Ġ {
Ġelej Ã©n
Ã³l ag
le x
a ink
ĠÃ©d es
ĠterÃ¼let Ã©n
f a
Ġsp eci
ĠelÅĳ ÃŃr
Ġp ontos
ocs Ã¡t
ĠÃļ gy
ĠSz olg
Ġmin Ã©l
ik at
o ba
Ġpr of
Ġigy ek
Ġsok szor
ĠkÃ¶ ny
b ev
Ġbe foly
Ġst ÃŃlus
1 7
Ãģ N
Ġsaj nos
Ġegym Ã¡st
Ġki Ã¡llÃŃtÃ¡s
ez nek
t est
Ġmag uk
Ġkedv enc
ĠajÃ¡n d
zet es
Ġmarad t
Ġf egy
ott Ã¡k
Ġmegjel ent
1 6
Ġegy Ã¡ltalÃ¡n
Ġm ezÅĳ
Ġam ÃŃg
ĠfÃ¼ r
Ġweb oldal
ikus an
het Ã¼nk
ĠlehetÅĳsÃ©g et
f ok
Ġ Ã©tel
ĠmÃ³d os
00 3
ata it
Ġk ul
cr ipt
Ġnap i
Ġar any
Ġ Åĳt
Ã¡j uk
oszt Ã¡ly
v en
Ġfel nÅĳtt
s a
ĠK is
l Ã¡m
ĠJ Ã©z
ok bÃ³l
Ġidej e
ĠÃ©v ekben
ĠÃ©rint ett
ĠK Ã¼l
ent r
od Ã¡s
j Ãº
ebru Ã¡r
Ġut al
Ġraj ta
Ġp art
Ãºz eum
Ã¡lt atÃ¡s
Ġb Ã©k
E M
Ġak inek
Ġsen ki
Ġszerint em
od e
Ġ2 3
Ġt Ã¡b
ĠkÃ¶ l
ĠL eg
ny om
v i
Ã¼ sz
Ġhang sÃºly
ug usztus
Ġmot or
Ġoldal on
ad ni
ĠmÃ¶g Ã¶tt
ezt ek
lt al
Ġmind egy
Ġelekt ron
Ã¼m Ã¶lcs
us ok
Ã¡ Ã©rt
ve szt
Ġh egy
Ġt eszt
Ġr ag
Ã©r kez
Ġj Ãºnius
Ġmag Ã¡n
sÃ¡g Ã¡t
d e
kÃ¼l Ã¶n
Ġk ÃŃn
iv atal
ĠtÃ¡rsad alom
of t
Ġmeg Ã©rt
b Ã©
ĠÃ¡llam i
ĠelÅĳ zÅĳ
Ã¶t Ã©t
ĠÃ¶ssz et
att int
om p
ek Ã©nt
Ã¶ny Ã¶r
uk t
em ben
olÃ³g ia
ĠPer sze
Å± k
ur g
ĠelÅĳ adÃ¡s
Ġes Ã©ly
ĠÃ¡ll at
Ġlev eg
er i
v izsg
ÃŃt ette
Ġ }
ĠeljÃ¡r Ã¡s
Ġnev e
Åĳ je
ford ul
ĠlÃ©tre hoz
ĠR end
Ġbel Åĳle
Ġkommun ik
Ãºl ius
z Ã©st
Ġiskol a
ĠkÃ¶rny Ã©k
s Ã©
Ġut as
Ġis t
ĠÃ©sz re
Ġt enger
Ġreg isztr
ĠmÅ±kÃ¶ dik
Ġhat Ã¡ly
ab il
Ġp artn
ĠtovÃ¡bb ra
Ġbe cs
en cia
iz en
ĠkÃ©szÃ¼l Ã©k
ie w
on ban
Ġest e
Ġszak asz
Ġter emt
1 4
Ġmegtal Ã¡l
ĠÃ¶sszef Ã¼gg
Ġmint egy
g Ã©p
Ġmin Åĳs
Ġtud ni
Ġlak ossÃ¡g
Ġh ajt
ezz Ã¼k
Ã¡ll Ã¡s
Ġigaz gatÃ³
Ġ eg
el nek
Ġkezd emÃ©ny
szi ch
Ġval Ã³s
Ġk ony
Ġelv Ã©g
j Ã¡val
f al
ĠE U
Ġan t
Ġszerep lÅĳ
or k
ĠkÃ¶tel ezÅĳ
Ġgazd asÃ¡g
t ized
Ġ ÃŃt
g ond
el nÃ¶k
Ġel eg
Ġv ar
Ġell ent
Ġeh hez
om ra
Ġor osz
k eres
ĠkÃ¶ltsÃ©g vet
Ġkiv Ã¡laszt
es e
u id
eszt ivÃ¡l
Ġlehet ÅĳvÃ©
sz Ã¡z
in a
v ÃŃz
ord s
Ġbeteg sÃ©g
Ġin n
Ã¡t um
Ãģ R
Ġm inket
I N
Ġalk alm
Ġsz Ã¶vet
Ã© j
lÅĳ d
Ãģ L
jÃ¡t Ã©k
ĠÃºt on
ĠÃĸ nkormÃ¡nyz
ekt Åĳl
ĠÃ©j szak
l ov
ĠÃ©rdek es
Ġb eny
Ġnemzet i
abb an
Ġmegold Ã¡s
ĠJÃ©z us
Ġ of
Ġjogos ult
ar Ã¡nt
ĠS aj
esÃŃt Ã©s
m Ã¡r
Ã¡cs ony
ĠK Ã©p
Ġg Ã¶r
Ġp ort
z Ã¡s
Ġel j
Ã© gy
ĠE bben
v Ã¡llal
Ġgy eng
h i
ĠB ar
2 2
ru e
Ġny olc
ĠÃ¡ll andÃ³
h ass
Ġki em
t ud
ĠOr szÃ¡g
ĠL e
ĠajÃ¡nd Ã©k
Ġreg gel
Ġdokument um
Ġm et
Ġhall gat
Ġind ult
Ġegy Ã©rtelm
Ġd al
Ġtartoz ik
Åĳ ben
Ġgy Ã¼mÃ¶lcs
ĠkÃ¶z Ã¶n
p Ã¡r
Ġem elked
et Ã©se
ĠÃ¡ll t
Ġel b
ĠelÅĳ bb
ai m
ĠszÃ¡mÃŃt Ã³gÃ©p
ÃŃtÃ¡s t
Ġbef ekt
ann el
ĠK ar
ĠÃ¡ll Ã¡s
Ġt im
Ãµ l
Ġ ekkor
Ġm ut
Ġmeg f
partn er
art Ã¡s
Ġebb Åĳl
ĠrÃ©szt v
ec cs
Ġmik Ã¶zben
Ã¶r gy
ĠlÃ¡t ni
Ã³k nak
Ġegy arÃ¡nt
Ã¡nd Ã©k
Ġnek ik
ĠnÃ©p szerÅ±
r Ã¡s
Ġhagy omÃ¡nyos
ĠÃģ ltal
er v
Ġbem utat
Ġt rue
Ġegyed i
ĠM in
el ik
p ad
Ġszint en
Ġhagy omÃ¡ny
ĠlÃ¡t vÃ¡ny
Ġz avar
Ġleg inkÃ¡bb
ĠpÃ©nz Ã¼gyi
Ġ201 7
irt ok
Ã ľ
ĠrÃ©sz Ã©t
im um
aj on
Ġkr it
ĠkÃ¼l fÃ¶ldi
ĠK Ã¡r
ĠvÃ¡r hatÃ³
Ġle vel
ĠÃ©v tized
ĠtÃ¶bb szÃ¶r
Ġcsin Ã¡l
Ġa ttÃ³l
4 5
ĠtÃ¶kÃ©let es
Ġtra ck
Ġ201 3
Ã©p ÃŃtÃ©s
Ġf Åĳleg
Ġrendelkez Åĳ
Ġb ab
Ġkedv es
Ġm ester
O K
Ġt Ã¼n
ÃŃtÃ¡s Ã¡t
ĠM Ã¡s
v iew
ĠegyÃ©n i
Ġmag ad
Ġf ebruÃ¡r
b Ã¡n
Ġ19 8
Ġel kezd
ÃŃtÃ¡s Ã¡ra
el Ã©st
el ep
36 7
Ġfigyel embe
ĠtÃ¡p l
ĠdÃŃ sz
Ġrem ek
ci on
ĠjÃ¡tÃ©k os
egy en
im age
Ġ201 5
Ġim age
Ġtit le
ĠvÃ¡lt ozÃ¡s
Ġd em
Ġsh ort
ter Ã¼let
ez hetÅĳ
h vg
Ġer d
Ġvalam it
Ġk ey
an ap
ĠvÃ¡l ik
6 32
Ġpoz itÃŃv
ab c
Ġn Åĳk
ĠÃ ĵ
Ġv ers
Ġmond ja
het ik
Ġmind az
Ġi tem
Ġfel kÃ©sz
Ġfog ja
a x
ĠÃ¼ t
w ords
Ġu gy
va ilab
cript ion
vailab le
ol vas
ĠU ni
l ok
att Ã¡k
ĠtÅ±n ik
ch annel
Ġa vailable
ĠM int
ĠvalÃ³ sÃ¡g
Ġb i
Ġkonc ert
Ġs im
Ġmod ern
ĠEz zel
ĠkÃ¶vetkez t
Ġh ord
Ġmunkat Ã¡rs
Ġp ih
Ġjut ott
Ġtud jÃ¡k
Ġmagas abb
v Ã¡nt
Ġdes cription
im g
2 5
Ġadat okat
is tÃ¡k
Ġnek Ã¼nk
ĠR EL
enek ar
ĠÃģl lam
at ott
ĠkÃ©p zÃ©s
Ġpap ÃŃr
Ġbaj nok
partn ert
Ġiz g
asp x
ing C
Ġ6 0
L ead
Ġ201 6
is sz
ul a
ateg ory
t r
Ġkateg Ã³ri
Ãº ttal
el ve
g uid
ja ink
ĠkÃ¶zÃ¶s sÃ©g
ĠkÃ¶l cs
AT ED
log o
Ã¡n i
1 3
ern ame
ĠvÃ©gre hajt
Ġc ategory
ĠV Ã©g
est amp
aut hor
eg r
Ã¡j Ã¡nak
Ġkey words
Ġtim estamp
szak i
55 73
Ġvez Ã©r
ff db
ĠREL ATED
ingC ode
isbrand channel
partn ername
partner logo
Ġtrack ingCode
Ġshort Lead
partnert ag
isbrand ed
s Ã©rt
olÃ³g i
or brand
Ġa ugusztus
isbrand story
isbrandcontent orbrand
isbrandcontentorbrand story
Ġenerg ia
Ġki sz
Ġu ni
Ġel Åĳk
ĠT al
Ġm Ã©d
Ġhely et
Ġ2 6
Ġ 00000000
e im
ĠKr iszt
00000000 0000
unk ban
Ġjog i
ul ni
ĠÃ¶nkormÃ¡nyz at
j eszt
ĠSz Ã¡m
Ġind ok
er eg
Ġlel ki
Ġfel vÃ©tel
Ġugyan akkor
ĠK Ã©r
h al
Ã¼ v
Ġtan Ã¡r
Ġj Ãºlius
ĠprÃ³b Ã¡l
ed Ã©s
Ã¡lt am
T I
Ġr ejt
Ã© Ã©rt
ek hez
Ġt Ã¡nc
rat Ã©g
Ġ embert
e ik
m et
es Ã¼l
Ġk emÃ©ny
ĠEgy etem
ĠlÃ¡t ogat
Ġhaz a
Ġgy Ã¶nyÃ¶r
Ġideg en
alm a
A K
v an
j og
Ġf esz
ĠSz ak
Ġ201 4
Ġp ir
ĠszÃ¡m Ãº
ĠdÃ¶nt Ã©s
ÃŃr Ã¡s
Ġpolg Ã¡rmester
Ġer rÅĳl
Ġk m
Ġmeg gy
ĠrÃ©sz ben
ont a
Ġg Ã¡z
a ck
Ġide ig
ĠI m
zÅĳ dÃ©s
kÃ¶ nyv
Ġp al
j ebb
el hetÅĳ
Ã©t eg
oz ta
Ġid Åĳs
Ġnap pal
ĠG Ã¡bor
Ġki f
Ġ Ã¼lÃ©s
ĠintÃ©z ked
Ġsik eres
v il
Ġ2 7
Ġigaz sÃ¡g
Ġsz ig
Ġa ssz
szerÅ± en
tatÃ¡s i
Ã©v Ã©n
Ġt ej
alom mal
z Ã©k
Ġtart ozÃ³
d v
ĠegÃ©sz sÃ©ges
Ã©ly es
Ġszoci Ã¡lis
Ġenerg i
Ġs Ã¶tÃ©t
Ġol aj
Ġval a
ĠkÃ¶zÃ¶s sÃ©gi
ĠV Ã¡ros
Ġszak Ã©rt
Ġam p
Ġhid eg
Ġtet sz
am in
ĠkÃ¼z d
Ġfel Ãºj
Ġugyan az
Ġszer keszt
Ġber end
Ġlesz nek
Ġki emelt
ĠegyÃ©rtelm Å±
aj nok
Ã¡ciÃ³ t
cs ap
Ġfunk ciÃ³
Ġeml ÃŃtett
ĠÂ §
ĠO ly
hat jÃ¡k
Ġid Ã©z
Ġt akar
ĠS p
val Ã³
el eti
ĠszÃ©l es
esz Ã©l
ĠmÃ¡s ok
et Ã©t
z Ã¼k
Ġl ist
od ik
Ã¶tt e
ma il
orszÃ¡g ban
ony ol
Ġvizsg Ã¡lat
Ġf ekete
Ġr uh
Ġ201 2
Ġkap cs
v Ã©r
Ġbesz Ã¡m
ig it
ĠutÃ¡n a
ed ik
ĠhozzÃ¡jÃ¡r ul
Ã¡rm Å±
Ã©k es
Ġu n
Ġki m
Ġkev er
ĠTerm Ã©szet
Ã¡l kod
ĠcsÃ¶kk en
Ġtulajdon os
Ġab lak
ĠnÃ© ha
ĠkÃ¶vet Åĳ
ĠF Ã¶ld
Ġ201 0
ĠbÃŃr Ã³sÃ¡g
ĠkÃ¶nny Å±
6 0
ĠmÅ±v Ã©sz
Ġakt ÃŃv
Ġfel h
Ġel ind
ĠJ Ã³
Ġsz ex
os kod
Ġvagy on
ĠS Ã¡ndor
tat ni
ĠtÃ¡rgy al
Ġ201 1
Ġj Ã³t
Ġk ocs
elm Ã©ny
n unk
Ġa jt
Ġm obil
! !
r Ã¡n
Ġmen nyire
t Ã©r
mÃ©r s
Ġtud tam
Ġ eny
Ġmunk Ã¡t
Ġb Ã¼nt
Ġter jed
ĠN Ã©met
Ġsz Ã¡llÃŃtÃ¡s
c a
Ġk attint
t Ã¼nk
Ġ2 8
ny el
n Ã¶v
Ġhely re
Ġez elÅĳtt
ĠmÃ©rtÃ©k ben
ĠEurÃ³p a
u ra
Ġle b
Ġhal ad
art am
h aj
el Åĳk
Ġjelenleg i
Ġlehet ne
j ak
ĠE d
Ġer ej
il a
Ġv eszt
asz kod
essÃ©g e
Ġ old
ĠT am
Ġegy ben
Ġs Ã¡r
Ã¡s Ã¡ban
ĠkÃŃsÃ©r let
og atÃ³
v Ã©t
ĠkÃ¶tel es
ĠAk kor
Ġs eg
Ġm Ã©ter
Ġ Ã¡g
or i
e in
ĠkÃ¶lcs Ã¶n
Ġsemm it
Ġkut y
Ġon line
Ġt izen
ĠproblÃ©m a
k an
Ġfelad atok
Ġl Ã©l
j Ã©nek
Ġak it
ĠvÃ©d elm
f org
Ġh Ãºs
ĠBiz ottsÃ¡g
or a
ok rÃ³l
ĠrÃ¡ adÃ¡sul
ĠtermÃ©k ek
Ġbizt osan
Ġt Åĳl
p olg
Ġnyug dÃŃj
Ġsz Ã¡ndÃ©k
ĠÃ¼ veg
Ġmeg fog
olt ak
Ġf rancia
at ra
i Ã¡s
ĠszÃ¡m l
Ġel sz
test Ã¼let
Ġm eccs
ĠegyÃ¼ttmÅ± kÃ¶dÃ©s
Ġr ec
Ġg ener
Ġkapcsol Ã³dÃ³
ĠszÃ¡m ÃŃtott
A P
Ġgondol kod
ĠGy Ã¶rgy
Ġaz Ã³ta
E G
Ġkl assz
Ġm on
ez ked
at okat
an sz
Ġfel esÃ©g
ĠelnÃ¶k e
Ã¶vet kez
ĠÃ¼zlet i
szt Ã¶n
ĠelÅĳ ad
id esz
4 8
Ġf Å±
Ġp uszt
Ġci vil
Ġalak ul
kr Ã©t
Ġellen i
Ġmond ani
Ġbefoly Ã¡s
Ġs incs
Ġmi re
ez Ã©st
ĠbÃ¡rm ilyen
Ġnek ed
Ġk Ã¡v
ĠÃ¶n Ã¡llÃ³
Ġp edagÃ³g
q u
Ġl ov
ir Ã¡ny
j enek
Ġb ÃŃz
ad i
ĠN ek
Ġ Ã¡gy
Ġfel dolg
mÃ©rs Ã©klet
ĠZ olt
ĠAzt Ã¡n
ĠkÃ¶t Ã¶tt
ÃŃ k
Ġam inek
Ġam ik
Ġfolyam atos
Ġegy sÃ©g
Ġny Ã¡r
Ġfel sz
ĠÃºj sÃ¡g
ĠA p
iz etÃ©s
Ã¶lt Ã¶z
Ġvalam ilyen
ny t
Ġb log
ĠK Ã©t
Ġkult urÃ¡lis
Ġszer kez
et Ã©st
Ġf enti
elt ek
Ġ et
Ġmunka hely
Ġber uhÃ¡z
Ã©s Ã©hez
et Ã©si
ĠkevÃ©s bÃ©
Ã¡k ban
Ġk Ã©rt
Ġv Ã¡rt
ĠÃ³r akor
ir od
Ġr Ã¡d
Ġel Ã©
4 2
er a
Ġcs end
Ġszerep et
Ġim Ã¡d
Ġbe szer
ĠÃŃr Ã¡s
m unk
Ġp szich
Ġs ejt
en kÃ©nt
at ikus
ak ciÃ³
ĠU t
edv es
b ar
Ã ļ
ĠÃ¡ll ÃŃt
almaz ott
ĠÃ¶ssz ek
ĠorszÃ¡g os
ĠnÃ©lkÃ¼l i
ek bÅĳl
Ġny er
Ġfi Ãº
Ġmell Ã©k
Ġsz omb
Ġbev ezet
Ġm Ã©lt
Ġcsill ag
b er
Ġb irtok
Ġh Ã¡ny
ĠÃ©rz Ã©k
ment es
ĠigÃ©ny be
fi gy
7 0
Ġlass an
elmi szer
bb an
Ġs Ã©t
ia ci
Ġmell Ã©
Ġp Ã³t
ak ad
ĠtÃ¶bb ek
Ġl og
od ott
ug Ã¡r
Ġaszt al
ekt ÃŃv
ĠÃīr d
ĠmÃ©r k
Ġtud ok
Ġkifej ezett
Ġkoll Ã©g
Ġt Ã¼k
ett Åĳl
ĠszÃ©p en
Ġzs id
osz l
Ġfel hÃŃv
Ġfigyelm et
Ġol cs
4 9
ĠterÃ¼let en
Ġad ni
Ġtud unk
uk ciÃ³
ĠB e
st r
Ġhason l
ĠjÃ¶v ed
Ġ3 1
Ġg Ã³l
Ã© cs
ev Åĳk
l em
ĠÃ©r zÃ©s
ĠA ki
Åĳk Ã©p
Ġsor s
ĠÃ¡t alak
ĠÃ¶ssz esen
ai val
Ġr emÃ©ny
Ġmegh al
sz Ã³
Ġkelet kez
iv at
Ġadat kez
p olit
Ġhttp s
f ogy
ĠZolt Ã¡n
unk ra
Ġker Ã©k
ĠÃ¼gy fÃ©l
Ã¡s nak
Ġtud nak
ĠZ rt
Ġam ennyiben
Ġfel szer
Ġcs Ãºcs
Ġhivatal os
Ġker et
Ġakad Ã¡ly
ĠÃ¡r am
Ã³d i
hÃ¡z i
ĠÃŃr t
gazd asÃ¡gi
Ã¡r nap
Ġkiv Ã©tel
Ġc m
ĠEgyes Ã¼let
ez Ã©si
er Ã¼let
ĠmÃ³d osÃŃtÃ¡s
Ġmutat ja
Ġker Ã¼let
Ġaut omat
al an
ez d
Ġvisszat Ã©r
Ġkon z
ĠÃŃ g
Ġbiz ottsÃ¡g
ja it
Ġop t
aj os
Ġ Ã¶nt
Ġid ei
Ġ Ã¡tt
Ġm essz
ĠG o
Ġvissz av
ĠmÅ± sor
ol jÃ¡k
Ġvis elked
Ġ ud
Ġfoly t
Ġz ene
Ġid Åĳk
f jÃº
o u
enn Ã©l
M ind
Ġzs ÃŃr
r em
Ġhely es
in Ã¡l
Ġf Ã¼l
Ġhossz abb
Ġszerep el
Ġt egy
ĠÃ©rkez ett
Ġutc a
Ġan nÃ¡l
Ġkar Ã¡csony
ĠÃ¶ssz eh
Ġt Åĳle
ak kal
ez er
ĠA tt
orr al
Ġad ja
Ġlem ez
ĠsÃºly os
ĠvÃ©g e
ĠtÃ¡jÃ©koz tatÃ¡s
Ġ eszt
ac eb
Ġin f
Ġ201 9
Ġegyszer re
Ġtart ja
ĠK or
Ġmeg int
Ġl ez
uszt r
ĠOly an
h t
Ġelektron ikus
Ġil y
ogat ott
ĠfÅĳ vÃ¡ros
Ġform Ã¡ban
Ã©n nyel
u na
Ã¶ nyv
essz Ã¼k
up er
ir at
ĠH at
ĠL ehet
Ġhull adÃ©k
in i
Ġpr od
Ãº d
b el
ĠKÃ¶z pont
Ġe ur
sz av
un d
Ġl t
ov a
Ġmeg nÃ©z
Ġszem l
d Ã¶nt
Ġforr Ã¡s
Ã¡v ol
Ġidej Ã©n
ĠT he
Ġval l
Ġst ratÃ©g
Ġszeretn Ã©k
ĠKÃ¶ szÃ¶n
Ġbe Ã¡llÃŃtÃ¡s
Ġfoly Ã³
Ġrendelkez Ã©sre
Ġtud omÃ¡nyos
enc e
Ã¼lt ek
tat ott
S A
Ġtart Ã³
ok hoz
Ġtulajd onsÃ¡g
szer ep
Ġspeci Ã¡lis
ĠÃ¶ sztÃ¶n
Ġbel Ã©p
ol ikus
Ġt ran
ez ve
olt Ã¡k
ur kol
ed t
orv Ã¡t
ĠhÃ©t vÃ©g
a ik
Ġamely ben
ap p
Ġbeny Ãºjt
isz ony
Ã©v es
Ġmely ik
Ġkul cs
u zs
gyÅ± lÃ©s
oz Ã¡si
elem ben
ĠÃ¼ r
em p
ĠkÃ¶zvet len
Ġkult Ãºr
ĠKÃ¼l Ã¶n
elt Ã©k
Ġp Ã©nt
Ġszeret et
kÃ¶ d
Ġtag jai
Ġvalam ennyi
k ett
Ġel ismer
hat od
Ġkereszt Ã©ny
Ġfelf ed
or os
Ã¼nk ben
Ã¶lt e
Ġk Ã¡ros
ĠAnd rÃ¡s
elem mel
Ġ x
jÃ¡t ok
Ġbesz Ã©d
y el
Ġkiv itel
ak ra
ĠN a
ĠÃ©l vez
Ġn Åĳi
Ġok a
Ġ8 0
Ġt Ã¡bor
Ġtartalmaz za
r Ã©g
Ã©se i
ĠmÅ±kÃ¶ dÅĳ
Ġjelleg Å±
Ġtiszt a
ĠkÃ¶zvet lenÃ¼l
Ġraj z
ĠszÃŃn vonal
Ġitt hon
k y
ĠB izt
Ġleg fel
ekv Åĳ
sÃ©g ben
ĠpÃ¡lyÃ¡z at
ĠegÃ©szsÃ©g Ã¼gyi
Ġr Ã©vÃ©n
ĠT Ã¶r
ĠO tt
het Åĳk
Ġcs el
am os
Ġmind kÃ©t
Ġnyil vÃ¡nt
Ġl ek
Ġs os
Ġak ciÃ³
ol n
ĠkÃ©r dÃ©se
ens Ãºly
j Ã©n
Ã³ c
Ġnyug od
Ġf a
Ġszempont bÃ³l
on c
ĠszÃŃv esen
om Ã¡s
Ġbe fej
Ġsz iget
Ġmegt er
Ġt il
ĠK l
ĠÃº r
ur cs
Ġ eng
ik Ã¡t
ĠI d
Ã©s Ã©ben
ĠdÃ©l utÃ¡n
szolg Ã¡ltatÃ¡s
Ġsz ez
er ny
on a
Ġd b
Ġd igit
tt el
ĠszÃŃn Ã©sz
ĠÃ¼z emelt
Ġmeg Åĳr
ark et
ansz ÃŃr
Ġgyermek ek
v Ã©
Ġmindenk inek
Ġszabad sÃ¡g
r y
Ġsz ed
ev er
ĠInt Ã©z
Ġhang ulat
ĠgyÃ¶nyÃ¶r Å±
Ġdr Ã¡g
kÃ©p p
ĠkÃ¶zpont i
Ġsz al
ĠS ch
Ġmegy ei
Ã¶ssz e
ĠH Ã¡t
v Ã¡ri
ÃŃ d
Ġz enekar
Ġt eh
ĠkÃ¶vet elmÃ©ny
E l
ol Ã¡sa
ĠtÃ¶lt Ã¶tt
ĠvilÃ¡g h
Ġnev Å±
i ban
Ġtapasztal at
ĠvalÃ³szÃŃnÅ± leg
A m
gy al
ol hatÃ³
ÃŃt Ã©si
ĠSzer int
Ġol asz
Ġami re
Ġlev Ã©l
ett Ã¼nk
udapest i
Ġh vg
vis elÅĳ
ĠTam Ã¡s
ĠkÃ¶ v
sz Ã©d
Ġg l
Ġh as
ĠpÃ©nz t
Ġam ivel
Ġtart Ã³z
ĠD i
Ġkedvez mÃ©ny
ĠÃģltal Ã¡nos
ĠhatÃ¡r oz
ip p
Ġmen ek
Ã¡m p
ĠhasznÃ¡l ni
ra f
r Ã¡z
Ġmagyar Ã¡z
Ġ2 9
ĠhÃ©t en
Ġvon al
Ġapr Ã³
id ej
Ġmond juk
ak ter
ĠdÃ¶nt Ã¶tt
u x
Ġk re
ĠtÃ¡b l
Ġ9 0
Ġfiz ikai
iszt ikai
Ġ Ã¡rt
it y
ĠsegÃŃt sÃ©get
et eket
ĠÃ©l elmiszer
Ġtud ta
Ã³k kal
Ġmegk ap
ell Ã¡t
ĠnyÃŃ lt
Ġszeretn Ã©nk
Ã¡r is
E Z
4 4
Ġ o
Ġkon krÃ©t
Ġtart ani
ĠkÃ¶rÃ¼l mÃ©nyek
ÃŃt Ã©st
ĠSzolg Ã¡ltatÃ³
Ã¡t us
b ajnok
2 1
Ġkor r
II I
Ġtud ott
ĠlÃ¡tt am
ĠM it
Ġlak Ã³
ĠhasznÃ¡l hatÃ³
or ok
Ġs ÃŃr
ĠfÃ¼gg etlen
ĠkÃ¶zÃ¶n sÃ©g
ÃŃt ik
Ã¶ p
Ġsz egÃ©ny
Ġsz im
m od
ÃŃtott ak
Ġst at
k kor
ut as
Ġa gg
iszt Ã©rium
Ġkifejezett en
Ġ ep
Ġ Ã¡ra
f ilm
on i
ĠvezetÅĳ je
sÃ¡g Ãº
ĠhÃ¡z as
szab ad
Ġtart Ã³s
Ġklassz ikus
Ġfal u
Åĳ n
Ġanyag i
Ã¡t ok
k it
Ġbej egy
Åĳk nek
Ġmi utÃ¡n
Ġrek lÃ¡m
t erm
Ġkock Ã¡z
b iz
j Ã¼nk
faj ta
Ġt oj
ĠjÃ³ val
on os
Ġb olt
p Ã¡ly
Ġdolg ozÃ³
Ġreg Ã©ny
elÅĳ re
ĠP Ã¡l
mag as
Ġelv Ã¡r
Å±r Å±
Ġn eg
ĠM egy
il vÃ¡n
ĠA t
l er
ook ie
Ġjel Ã¶l
Ġur al
Ã¡s hoz
ĠlÃ¡t szik
ikl Ã³s
Ġmeg prÃ³b
ĠJ elen
ĠIs kol
ĠtÃŃpus Ãº
ed d
Ã¡lt Ã¡k
Ġm at
ez s
Ġle p
2 4
ĠÃ¶r eg
ĠlÃ¡t sz
ÃŃ nek
ÃŃt ve
Ġr Ã¡m
Ã¶r ny
ak on
Ġmegt art
Ġk elt
ĠF Åĳ
Ġgond oskod
et es
s egÃŃt
sz el
Ġh ozott
Ġb udapesti
t ag
Ã¡sok kal
ĠszÃ¡r az
Ġelmond ta
m an
ĠszolgÃ¡ltatÃ¡s ok
Ġvel Ã¼k
Ġkapcs Ã¡n
Ġ od
Ġmag ukat
Ġmell Ã©klet
en Åĳ
ĠOr bÃ¡n
ĠÃĸ ssz
hat sz
ad ja
2 3
Ġt Ã©tel
a ch
n om
oz ik
z en
Ġr Ã©teg
Ġtud Ã¡s
Ġpartn er
Ġel hu
ĠkÃ¶z z
v id
Ġmunkav Ã¡llal
ĠI r
ĠszemÃ©ly isÃ©g
Ġjelent ÅĳsÃ©g
Ġamely eket
im n
Ġilyen kor
r Ã¡k
ĠÃľ gy
ĠAm i
ĠkÃ©p et
Ã¡ szt
Ã¡lt ak
Ġmeg erÅĳs
ĠÃĸ r
Ġh um
el Ã©g
og le
Ġk ormÃ¡nyz
Ġan nyit
Ġd oll
Ã©n Ã©l
ĠÃ©rvÃ©ny es
Ġv Ã¡d
Ġki h
Ġ19 5
Ã©t ek
ĠhÃ¡tt Ã©r
Ġtiszt elet
Ġbev Ã©tel
Ġmeg adott
Ġszom szÃ©d
Ã¶n ny
i Ã¡ban
ĠL ajos
ĠE L
Ġforg alom
ĠI II
Ġv ette
ĠmÃºl va
Ġgondol at
Ġszempont jÃ¡bÃ³l
Ġh Ã¡borÃº
ĠSz ÃŃn
Ġ7 0
ĠtovÃ¡bbi akban
Ġmagyar orszÃ¡gi
Ġf ert
ĠrÃ©sz vÃ©tel
* *
Ġfel b
ĠT r
ĠTermÃ©szet esen
z Ã¡k
ol va
ĠhasonlÃ³ an
ĠOrszÃ¡g os
v agy
Ġmeg Ãºj
4 6
Ã¡ll am
ĠvÃ¡llal at
Ġleg sz
Ġp oszt
ĠEr re
Ġb uk
Ġmegsz ok
ĠÃ¶sszef og
ĠkÃ©ny szer
Ġval ak
Ġtervez ett
ot el
hatÃ³ sÃ¡g
aj Ã¡n
Ġ ennÃ©l
ir Ã¡ly
Ġszer zett
Ã³d Ã¡s
Ġvesz i
ir telen
Ġk egy
Ġki hÃŃv
V I
N Y
Ġm ad
ĠÃī p
Ġny Ã¡ri
Ġmeg kÃ¶zel
v erseny
Ġgy Ã¡sz
sz Ã¶nt
ĠÃ©rt e
Ġakt uÃ¡lis
ĠbiztonsÃ¡g i
Ġhisz em
Ġf eny
Ġalak ult
isz ont
Ġlehet nek
ĠkÃ¶telezett sÃ©g
Ġk op
ĠH ivatal
ek or
ĠBudapest en
aszt Ã³
Ġk Ã³d
Ġtav asz
ĠIg en
ic c
ĠfÃ¼r dÅĳ
Ġ200 9
Ġh Å±t
n Ã¼nk
hat ott
arad t
Ġp or
Ġlab d
ĠÃ¼gy fel
um p
ai d
Ã¶k et
Ġismer Åĳs
ĠR Ã¡
Ġny ar
ĠBal aton
Ġsz il
ĠEgyes Ã¼lt
ĠjÃ¡r Ã³
Ġmeg oszt
ĠÃ©rtÃ©k esÃŃt
ĠA nt
ĠhasznÃ¡l ata
Ġgondol om
Ġj utt
Ã¡ll ÃŃtott
ĠkÃ©p esek
ov Ã¡
ab a
p Ã©nz
ĠszÃŃn pad
or b
2 6
ĠnÃ¡l unk
ĠB ank
ĠhatÃ¡r ozat
kez Ã©s
ĠvÃ¡laszt Ã¡s
c om
Ġl Ã¡s
Ġle f
ul nak
Ãºt i
ĠÃ¶nkormÃ¡nyz ati
t ok
ĠN incs
ĠT ehÃ¡t
Ã³r um
t Ã¡l
Ġfel mÃ©r
Ġz Ã¡rt
ĠÃ¶ nkÃ©nt
Ġf Å±t
Ġhall gatÃ³
k ap
Ġfel ismer
Ġneg atÃŃv
Ġmozg Ã¡s
ĠfÃ©ny kÃ©p
Ġnap ig
ecs k
ĠÃ©rt esÃŃt
Ġt ol
Ġk ur
Ġszeret ne
e ch
Ã³k Ã©nt
ĠÃŃr ja
Ġr ajt
k Ã©r
fog lal
er em
Ġ200 8
ĠutÃ¡n i
ĠÃ¡ll nak
p art
ĠvalÃ³ jÃ¡ban
ford ulÃ³
Ġelhu nyt
ip lom
ÃŃr Ã³
M eg
Ġb an
Ġhiv atkoz
ĠÃ¡t v
Ġk o
ĠkÃ¶nyv tÃ¡r
an ci
Ġmegfel el
Ġfelt Ã©t
Ġvas Ã¡rnap
Ġ19 7
Ġhozz Ã¡t
ed Ã©k
Ġazok nak
ĠhÃ¡z i
en gyel
Ġu j
ĠszÃ¡m omra
Ġkin y
Ġt he
Ġalapvet Åĳ
Ġkil om
Ġr itk
Ġfell Ã©p
ĠfelhasznÃ¡l Ã³
n Ã¡nk
t et
a in
Ã¶vet sÃ©g
ozz Ã¡k
sz ol
Ã¶n gÃ©sz
ek nÃ©l
ĠAtt ila
oz s
4 7
Ġsz Ã³t
Ġc ookie
ĠhatÃ¡s a
ok ba
Ġ Ã¼lt
Ã¡lis an
Ã¡j Ã©koz
ĠorszÃ¡g ban
Ġalatt i
cs al
ĠM unk
ĠhozzÃ¡ fÃ©r
Ġeng em
ĠP l
ut h
O M
ĠelÅĳ fordul
ĠelkÃ©p zel
Ġelekt rom
Ã¡ it
p ap
Ãī K
ĠS h
ĠÃļ r
Ġrendszer esen
Ġtud omÃ¡ny
ĠhÅĳ mÃ©rsÃ©klet
Ġellent Ã©t
Ġr it
arket ing
ĠÃ© tt
Ġkezd ve
ei ben
Ġtud od
Ã¡z ni
Ġfel Ã¼gy
Ġmoz d
ĠkÃ©sÅĳbb i
ill i
Åĳ vel
Å± l
ĠÃ³r i
any ol
Ġingy enes
ĠtÃ¶rtÃ©n elmi
ĠidÅĳszak ban
r ed
e ivel
ĠTal Ã¡n
Ġmag unk
o ur
ĠkerÃ¼l nek
Ġle h
em lÃ©k
Ġkiem elked
Ġalkalmaz ott
Ġb en
at art
ĠSaj nos
ov Ã¡cs
Ġf il
Ġsemm ilyen
ĠlÃ©t esÃŃt
Ġv Ã¶rÃ¶s
Ġel kÃ¶vet
szer vezet
ĠvÃ¡llalkoz Ã¡s
ĠhÃ¡t rÃ¡ny
Ġeddig i
p erc
sz ob
Ãº jabb
ĠB er
Ġk ol
Ġpillan at
Ġkit erj
het ett
Ġfelad ata
ĠM ik
ezt et
Ġel Ãµ
Ã¼nt etÃ©s
Ã¡ny i
ĠSz eged
cs k
Ġ â
Ġkony h
Ã¶rt Ã¶k
ÃŃt hetÅĳ
ĠMi Ã©rt
Ġ19 6
ap Ã¡n
Ġmajd nem
Ã¼t Ã¶rtÃ¶k
ol juk
Ġal sÃ³
it a
ul i
Ġkonc entr
Ġval Ã³di
or e
ĠeltÃ©r Åĳ
Ġmind Ã¶ssze
Ã¡sa it
ĠB el
jel ent
ĠÃ©rdek lÅĳdÃ©s
Ġiskol ai
Ġsz oft
Ġfej ezet
ĠN Ã©
z iÃ³
s i
Ġad ta
ĠV ik
ĠÃ¶r Ã¼l
Ġmen nyi
alk ot
Ġgy an
ĠnÅĳ tt
Ã¡r ok
nev ezett
lov Ã¡k
ĠmÅ± szaki
Ġegy kori
Ġdolg ok
Ġp ad
Ġvar Ã¡zs
Ġkell emes
Ġseb essÃ©g
er et
Ġp at
ĠelÅĳtt i
Ġtit k
ĠegyÃ¼tt es
Ġl enn
Ġes ett
ĠÃ©rdek lÅĳd
Ġr Ã¡k
4 3
2 7
Ġ3 5
Ġj Ã¶
N agy
an nyi
ĠfÃ©rfi ak
2 8
uk ra
Ġmegt ekint
Ġzen ei
ÃŃtett Ã©k
l el
Ġref orm
Ġr oh
r ak
ĠÃī S
ĠÃ©v ig
ĠV I
ĠF idesz
Ġabb Ã³l
Ġkl ub
Ġpir os
Ã¡l Ã¡sa
Ġassz ony
Ġi par
er ed
ak Ã¶r
Ã©l ni
ĠlÃ©t ezik
ol aj
j Ã¶tt
Ġer Åĳt
ati on
Ġnev Ã©t
ĠV iszont
esz ked
ĠG r
ĠSz em
Ġt Ã©szt
ĠM Ã¡t
Ġmegt an
l Ã¡ny
Ġlegfel jebb
Ġtekint etÃ©ben
sz Ã©k
esz i
amp Ã¡ny
Ġszervezet ek
Ãģ G
ĠÃŃr Ã³
ĠelÅĳk Ã©sz
ĠbÃ¡rm ely
t Ã¶n
Ġjel Ã¶lt
n Ã¡m
Ġbe Ã©p
Ġtem etÅĳ
sz al
ek szik
Ġh am
ez Åĳk
ĠminÅĳsÃ©g Å±
ĠvÃ¡lt ozat
Ġmindegy ik
Ġk ort
T E
9 9
ĠminÅĳsÃ©g i
Ġk oz
ĠÃĸnkormÃ¡nyz at
c ÃŃm
Ġkar akter
Ġb Ã¶lcs
Ġsz Å±k
c Ã©l
Ġ Q
Ã¡v Ã¡
Ġ200 0
Ġfog nak
Ġb Ã¶ngÃ©sz
ĠE gÃ©sz
Ġsiker Ã¼l
Ġop er
ĠkÃ¶r Ã©ben
h hez
es i
ĠkÃ³r hÃ¡z
ĠmÃ©r et
Ġh irtelen
Ġtesz ik
Ġleg Ãºjabb
Ġhi tt
Ġel ter
Ġszellem i
Ã©sz ek
s h
i ch
an a
Ġmegh ÃŃv
Ġst abil
ic k
ĠA hogy
l o
Ġpar kol
ĠszÃ¡rmaz Ã³
Ġb usz
ĠT er
j Ã©k
ĠNe w
Ġg um
Ġkis sÃ©
zÃ©s ek
ĠÃ³ri Ã¡si
Ã©s hez
Ġizg almas
Ġpolit ikus
Ãī G
Ã©s Åĳbb
Ã©t eres
ĠfÃ¼gg etlenÃ¼l
ĠT h
elt em
Ġ Ã¶v
ĠA mer
Ġdolg ot
atlan ul
ĠvÃ¡sÃ¡r l
Ġmeg jegy
l u
z e
Ġnehez en
ĠÃ¡tlag os
Ġdigit Ã¡lis
Ġoldal Ã¡n
Ġ Ã¡p
A M
Ġi fjÃº
aj Ã¡t
al og
Ġp ark
Ġk utat
ÃŃtÃ©s Ã©t
bev Ã©tel
ĠszolgÃ¡lt atÃ³
ĠmÃ©rk ÅĳzÃ©s
Ġsz Ã¼n
Ġv Ã©tel
p ari
i att
op p
Ã¡l atos
Ã©l em
Ġelk erÃ¼l
ep p
Ġr ug
ĠEgy Ã©b
ĠproblÃ©m Ã¡k
Ġkett Åĳ
Ã³s t
z Ã¡r
Ġsz Ã©n
f ehÃ©r
Ġsos em
ĠP Ã¡r
ast ag
Ġrec ept
C S
Ġkon fer
ÃŃtÃ©s Ã©re
ĠÃ©v re
Ã©s Å±
ĠNy ug
raj z
Ġmen et
ĠtÃ¡m ad
Ã¡st Ã³l
i o
ett Ã¼k
Ġfin anszÃŃr
Ã© csi
Ġhi Ã¡ba
nev ezÃ©s
3 5
Ġen nyi
ĠÃŃr ta
Ġfiatal ok
Ġegym Ã¡ssal
ĠÃ©let Ã©t
ĠE kkor
Ġpar lam
Ã© bb
aceb ook
ed et
Ġkon f
ĠkÃ¶vetkezt Ã©ben
ĠKriszt us
Ġdem ok
pr ogram
ĠGo ogle
ĠA Z
oly g
2 9
sÃ¡g gal
Ġbem utatÃ¡s
Ã¡s Ã¡hoz
ĠmegelÅĳ zÅĳ
s Ã©k
Ġcs ok
Ġ Ã¡s
Ġorvos i
ÃŃtÃ¡s ra
ĠM iklÃ³s
on nan
Ġal b
Ġhang ul
Ġer k
ass a
Ġ- ,
h egy
ĠmegvÃ¡lt oz
b esz
i re
m is
Ġberend ezÃ©s
Ġt Ã©g
Ġkor Ã¡ban
Ġhi ba
Ġdi cs
ĠÂ »
ÃŃt Ã©k
Åĳ zÅĳ
Ã©p pen
at ta
Ġf esztivÃ¡l
Ġf Ã¡r
Ġkeresked elmi
ĠkÃ©t szer
Ã¶lt Ã¶tt
ÃŃt juk
Ġsz Å±r
ĠP ar
Ã¶r g
ĠszÃ³r akoz
ĠkÃ¶vetkez mÃ©ny
Ġuni Ã³s
ai rÃ³l
n Ã©m
ĠkÃ¼lÃ¶nb Ã¶z
i Ã¡n
Ġ eb
ĠlÃ©p Ã©s
Ġel hagy
Ġint egr
igaz gatÃ³
ĠP edig
er d
Ġfoly tatÃ¡s
Ã¡k on
og rÃ¡
ĠnÃ©v en
Ġszak kÃ©p
i val
ĠM ond
ĠidÅĳt artam
le het
Ġci p
---- ----
ÃŃts a
it er
Ġf ent
Ã¼ d
Ġmegv an
Ġakik nek
Ġkezd ett
Ġleg gy
Ġk Ã©k
Ġbiztos ÃŃtÃ³
Ġkom b
Ġkid erÃ¼lt
ol nak
in ni
Ġad ag
Ġ200 7
ĠK Ãĸ
ezz e
Ġkapcsol atot
Ġpan asz
ĠMegy ei
Ġv izet
u j
Ġp ost
Ãį T
kez elÅĳ
ĠajÃ¡n lat
Ġl eny
Ġforint ot
ĠkÃ¼lÃ¶nb sÃ©g
ĠtÃ¼k r
Ġegyes Ã¼let
ĠjelentÅĳs en
Ã³r ia
c t
Ġnyit ott
Ġprogram ok
es se
Ġdolg okat
ĠTovÃ¡bb i
oly an
ekt or
ĠmeghatÃ¡r ozÃ³
ĠjÃ¶vÅĳ ben
j al
ĠÃ³v od
esz kÃ¶z
ĠR em
eszt Åĳ
Ġt Åĳk
ĠO p
att ak
Ġb Ã¡n
ĠfelelÅĳs sÃ©g
ĠKÃ¶ nyv
Ġviszony lag
Ã©t i
Ġv elem
Ġbe fog
Ã©t elt
.. .
Ġkil enc
Ġtechn ikai
Ġtet ej
ĠÃ©l ni
Ġbiztos ÃŃtja
Ġd iplom
t Ã¶r
sÃ¡g ban
ĠE hhez
Ġleveg Åĳ
Ã³d nak
Ġhamar osan
Ġm m
ĠKÃ¡r oly
ĠG ond
Ġ ettÅĳl
ĠÃģ r
Ġv itt
ĠtÃ©r kÃ©p
ell en
Ġk Åĳ
Ã¡z ott
Ġgyakorl ati
Ġszerep e
Ġeset leges
ol Ã¡si
Ġgy Ã¶k
Ġv igy
Ġmegt ud
Ġsz Ã¼lÅĳ
Ġv astag
ĠtartÃ³z kod
Ã¡rt y
Ġki prÃ³b
ĠN Ã©p
Ġgyakorlat ilag
Ġugy e
Ã¡j Ãº
Ã¡ ci
Ġha b
ĠM ajd
ĠD eb
Ġfel el
Ġmegk Ã©rd
ĠT el
ig r
igaz gatÃ¡s
Ġha vi
T A
Ġhaj l
c c
ĠF ontos
Ġfel mer
Ġan d
Ġd isz
Ġforr ad
I S
Ġv ajon
hu z
ĠB ud
Ġminden nap
Ġanyag ok
ĠH ozz
Ġdolgoz ik
ĠD Ã©l
3 8
ĠÃ¡ltal a
ed zs
Ãºt on
t Ã¡rs
ĠtÃ¶bb en
Ġk eny
Ġford ulÃ³
Ġrendszer es
r ol
ĠrÃ¶g tÃ¶n
Ġint er
cs er
p Ã³t
Ġkell em
ĠAd at
Ġhaz Ã¡nk
Ġmen Ã¼
ĠÃ©v ente
Ġes Åĳ
om ban
ĠalÃ¡ ÃŃr
em i
Ġki dolg
ĠM Å±
ell yel
Ġkal and
ĠÃ©l t
att am
Ġnap ja
alm ak
at ikai
l in
ĠhÃ©t kÃ¶z
Ġtal aj
ĠkÃ¼lÃ¶n fÃ©le
Ġural kod
Ġmeg lÃ¡t
ĠvÃ¡r ja
at ni
ĠTan Ã¡cs
Ġminden kÃ©ppen
k et
iszt elt
k on
Ġmen ni
Ġki adÃ¡s
ĠszÃ¼k sÃ©ge
Ġr Ã³
ĠajÃ¡nl ott
Ġnev et
Ġsok Ã¡ig
Ġbev on
ĠlÃ©t szÃ¡m
Ã¼nk re
ep ciÃ³
Ġl er
Ġkut atÃ³
Ġelektrom os
olÃ³g us
Ġ200 6
Ġud var
Ġbenn Ã¼nket
ĠellenÅĳr zÃ©s
Ġp iaci
Ã¡n g
Ġ Å±r
Ġel enged
am a
t us
s en
atok kal
ĠIn d
Ġb Ã¼sz
ĠhatÃ¡r idÅĳ
Ġered et
Ġal l
ĠhatÃ¡s sal
ĠlÃ¡t ja
Ġnagy jÃ¡bÃ³l
ĠszÃ¼l Åĳk
szerÅ± bb
Ġtud atos
ĠtÃ¶r Ã¶k
I K
Ġdolgoz ni
Ġgond oltam
ĠB Ã©l
ĠP Ã©ld
Ġk ampÃ¡ny
ĠV ilÃ¡g
Ġc ig
Ġbiztos ÃŃtott
Ġsz ek
k ot
ĠbÃ¡rm ikor
Ġminiszter elnÃ¶k
Ġes k
szer int
b Ã¡zis
Ġv ehet
Ġszerep l
Ãī R
M i
omÃ¡ny i
Ã³ ba
j Ã¡rÃ³l
k at
Ġpar ancs
Ġtanul Ã³
het ed
ĠnÃ©m i
ĠNek em
ĠH ely
Ġf agy
Ġahogy an
t Ã¶rtÃ©n
bizt osÃŃtÃ¡s
Ġnyug ati
ĠszÃ¡zalÃ©k kal
ĠelÅĳ zetes
t etÃ©s
Ã¡l jÃ¡k
k ar
Ġt Ãºr
ĠkÃŃv Ã¡nt
Ġb ont
Ġ: -
Ġez Ã¡ltal
ĠkÃŃn ai
h y
ÃŃt anak
c o
Ġmind ez
oz nak
Ġkap tam
Ġtechn olÃ³gi
ik um
ad ta
Ġ4 5
fok Ãº
ad Ã¡sa
ul Ã¡sa
ĠszÃŃn es
Ġabb a
p on
ĠO k
ess Ã©
ezÃ©s re
e a
Ġegy elÅĳre
ĠV as
ei re
ĠÃ©let et
Ġtudat juk
Ġszolg Ã¡lÃ³
Ġj Ã¡rmÅ±
Ġmag Ã¡nak
Ġez Ãºttal
Ġb onyol
ĠkÃ¶nny ed
k ocs
Ġmegold Ã¡st
Ġval lÃ¡s
ĠhÃŃr es
j am
Ġpl usz
Ġcs Ã¼tÃ¶rtÃ¶k
ĠjÃ¡tsz ott
ĠAz Ã©rt
Ġ olt
ĠvilÃ¡g ban
ĠszÃ¡ll Ã¡s
m Ã¡s
Ġk Ã©n
Ġnap jÃ¡n
u ha
gy Å±jt
Ġf Ã©m
am b
elj es
i bb
ĠrÃ©sz es
ĠfeltÃ©tel ek
Ã¼ st
Ã¡l unk
Ġkics i
ĠszÃŃn hÃ¡z
Ġolvas Ã³
ĠhatÃ¡s Ã¡ra
Ã¶s en
ÃŃtÃ¡s ok
Ġbr it
Ġhozz Ã¡sz
ĠjÃ³ vÃ¡
ĠE s
Ġs Ã©rt
ĠbeszÃ©lg etÃ©s
Ġi sz
Ġvel Ã¼nk
Ġsz eg
ĠszÃ³ val
ev e
at Ã©k
ĠkÃ¶zÃ¶s en
Ã¡k ra
Ġm assz
i Ã³s
Ġam Ãºgy
Ã©s nek
Ġkap u
Ġbe av
Ġhely e
assz ony
Ã©l eti
Ġki szolg
Ġsz uper
Ġkam at
ĠsegÃŃt eni
ĠT ib
ĠÃ©l ett
Ġt Ã©l
Ġlehet Åĳ
Ġsz Ã¼r
m Ã¡t
ai ban
sor ozat
Ã³k usz
Ġ5 00
ĠÃºgy nevezett
ev ÃŃz
Ġd in
ĠÃ©rz em
Ġdob oz
ĠvÃ¡ros i
Ġsz Ã¡j
ĠkÃ¶zt Ã¼k
ĠM Ãºzeum
ĠR eg
iskol a
Ġker ek
Ġjavas lat
ion Ã¡lis
n es
ĠszÃ¡zalÃ©k os
as h
Ġ ob
Ã¡l nak
Ġeny h
o y
Ġbej Ã¡r
v on
r it
Ġingy en
Ġkock Ã¡zat
ĠÃ©v en
ĠÃ©rz Ã©keny
essÃ©g et
g Ã©
ĠbeszÃ©l t
ĠF ej
is Ã¡g
C s
ĠhÃ¡lÃ³z at
Ġv ak
Ġr el
cs Ã¶kk
j Ã¡rt
Ġbekez dÃ©se
Ġel Ã©rt
ĠkÃ¶r ben
al ista
tat ja
ĠkÃ¶zep Ã©n
Ġjelent ette
c z
ĠkÃ¶zel ebb
Ġhely isÃ©g
let ek
Ġv ettem
A I
Ġp ub
Ġb Åĳ
ĠmÃ©g sem
Ġr ov
3 3
ĠszemÃ©ly i
Ġb ot
Ġrep Ã¼l
ĠkerÃ¼lt ek
ĠÃŃg Ã©r
hess en
Ã¡sok ra
Ġelv esz
b or
Åĳ j
ason l
fejleszt Ã©si
ĠD una
ĠH Ã¡z
ĠT Ã¡rsasÃ¡g
ĠI S
Ġh Åĳs
osz k
l Ã©si
Ġvid Ã©k
eg nap
ĠDeb rec
oz Ã¡st
ĠH ar
Ġre ag
Ġszint Å±
ĠoktatÃ¡s i
Ġtet szik
ĠS port
ĠSzab Ã³
elm e
ĠkÃ¡rt y
it Ã¡ny
ossz abb
ĠR om
bel Ã¼l
ĠnyÃºjt ott
Ã³ f
Ġf Ã³rum
Ġt i
Ġv evÅĳ
Ġh Å±
ĠlÃ¡t om
ĠnÃ©gy zet
r ot
Ġegyetem i
ĠÃ¡llam polg
Ġtartalmaz Ã³
m e
ĠE bb
Ġint enz
Ã¡z ium
i an
Ġk an
rÃ³ f
m oz
Ġbem utatÃ³
imn Ã¡zium
Ã¡l va
Ġ) :
talan ul
Ġt Ã©li
A S
ok tÃ³l
ĠÃ©let e
p Ã¡rt
ĠdÃŃj at
Ġgar ant
Ġfej lÅĳ
Ġtanul Ã³k
Ã¡sok nak
Ġjavas l
k inek
Ġk Ã¡b
ĠAlap ÃŃtvÃ¡ny
Ã© h
ĠMi h
ĠSz Ã³val
el jÃ¼k
ak nak
cion Ã¡lis
Ġr ang
Ġpont ja
szt ikus
s d
fogy aszt
Ġnincs enek
ĠfÅĳ z
kÃ¼lÃ¶n b
ĠrÃ©g iÃ³
Ġakt iv
Ã¶ dik
Ġhull Ã¡m
Ġraj ong
ĠL a
A D
Ġnap ot
Ġszig orÃº
Ġsz oba
Ã¡sz ati
ra b
ĠpÃ©ld Ã¡ny
Ġfesz Ã¼lt
ĠkÃ¶lt Ã¶z
Ġmag unkat
tÃ¡r gy
X X
Ġim mÃ¡r
n el
n Ã¡nak
kÃ¶ tel
ow s
ĠeredmÃ©ny ek
ĠM Å±v
Ġnegyed ik
v esz
ĠpÃ¡lyÃ¡z ati
Ġakar ja
g er
ic a
Ġsz el
s ok
ÃŃtÃ¡s Ã¡nak
ĠÅĳ szint
Ġmax imÃ¡lis
Ġb Ãºcs
ĠS em
Ġhelyzet ben
Ġh eti
ic e
sz Ã¶g
Ġm arketing
Ġjelen lÃ©t
Ġ! !!
ezt Ã¼k
Ġszolg Ã¡lat
Ġp ol
Ġlegy enek
ĠZs olt
ĠmÅ± anyag
ĠtÃ¶bb sÃ©g
Ġami ben
Ġfel sor
Ġel szÃ¡m
Ã¶m b
ĠvÃ©l etlen
Ġmegrend elÃ©s
Ġvalam elyik
ĠerÅĳs en
ĠmÃ©r etÅ±
Ã¡z Ã³
Ġfiz etÃ©s
ĠAz onban
ĠÃ©r ett
Ġb Ã¡t
ĠC ar
ik Ã¡ban
4 1
us i
l Ã©p
ĠÃ©r eztem
og Ã³
end szer
ĠSzerint em
Ġ... .
Ġmegv Ã¡sÃ¡r
Ã¡j Ã¡n
ĠMÃ¡r ia
ĠV ar
ĠirÃ¡nt i
Ġkap ta
ĠkÃ©ny elm
u ni
ĠÃ©let ben
m ar
ĠFel hasznÃ¡l
ĠhatÃ¡r ozott
Ġtud Ã³s
ĠkÃ¼l fÃ¶ld
j et
Ã¡z Ã¡s
Ġk orsz
Ġmegm utat
Ġember eket
ĠgÃ¶r Ã¶g
ĠtÃ¶kÃ©let esen
Ġl Ã¡mp
Ã¼ sp
Ġkid erÃ¼l
Ġtart jÃ¡k
Ġint erj
Ġvezet ett
Ġleg ut
Ġg raf
T T
ĠÃ¡ll ap
Ġegy ezt
Ġm Ãºzeum
v Ã¡laszt
ĠI V
Ġpoz ÃŃciÃ³
ĠtÃ¡mogatÃ¡s t
ĠegyÃ©rtelmÅ± en
ĠE x
int e
Ġelt Ã¡vol
ĠUgyan akkor
Ã¡l asz
ĠcÃŃm mel
Ġfok ozat
tat ta
ve i
Ġfog almaz
Ġes ik
g e
s Ã¼k
Ġkijel ent
at Ã¡t
ĠinformÃ¡ciÃ³k at
h id
ĠT V
ĠvÃ¡laszt ott
Ã³t h
Ġs ugÃ¡r
Ġszeretn Ã©
Ġut at
Ã¡l d
szer vez
Ġt Ã¡l
Ġmeg kÃ¶t
Ġadat ai
ĠrÃ©szlet es
obb an
Ġmessz e
ĠszÃ¡zalÃ©k a
Åĳs en
Ġt Å±nt
elÅĳ dÃ©s
Ġsik ert
ĠH ung
Ġmeg egy
Ã¡ll t
Ġmind kett
ĠÃ©p Ã¼lt
ĠEr d
ĠtermÃ©k et
ĠH isz
jÃ¡t sz
vÃ©d elem
r os
en ny
ĠF i
Ġirod alom
Ã© je
ĠH orvÃ¡t
Ġmeg cs
ĠRÃ¡ adÃ¡sul
ĠerÅĳ szak
v iszony
Ã³ ni
ĠkÃ¶rÃ¼l mÃ©ny
ĠkÃ¶zz Ã©t
9 5
ĠpÃ¡r huz
ĠBizt os
ĠM ilyen
Ġide Ã¡lis
alm Ã¡t
Ġmegsz Å±n
Ġsz ar
ĠlÃ©p ett
Ġdolg ozott
ĠpÃ©ld a
ig ur
oz Ã³k
Ġv i
eres Ã©g
Ġember nek
Ġd er
o hÃ¡ny
ĠlÃ¡t ott
ĠP h
jÃ¡r Ã¡s
Ġn a
l ek
Ġlegjobb an
Ġrep Ã¼lÅĳ
Ġmegszok ott
Ġalk oh
Ġm ult
Ġegy sÃ©ges
Ġhat alom
ĠÃģ m
ĠhasznÃ¡l ja
ĠfÃ¶l Ã¶tt
Ġrom Ã¡n
Ġgy alog
ĠIm re
Ġkaton ai
ÃŃ ni
k ert
k l
Ġm Ã»
Ġfel es
Ġf ar
Ġsz emb
an ta
ĠÃ¼z enet
Ġt Ã¼r
Ġcsin Ã¡lni
vÃ¡ros i
Ġel Åĳl
Ã¼sp Ã¶k
Ġkat olikus
Ġismer etlen
Ġfor gat
ĠmÅ±v Ã©szet
Ġh Ãºsz
ell a
Ġed zÃ©s
gazd asÃ¡g
ĠV Ã¡r
Ġmeg alap
Ġk es
tart Ã¡s
Ã©se it
ĠMih Ã¡ly
ĠlehetÅĳsÃ©g e
ir end
gy Ã³gy
ĠelÅĳ segÃŃt
ÃŃt an
Ġeleg endÅĳ
ĠkÃ©t sÃ©g
ĠlegalÃ¡bb is
ĠÃ©rt em
ĠÃ©let mÃ³d
Ġtest vÃ©r
ĠintÃ©zmÃ©ny ek
ĠszemÃ©ly ek
ĠK om
Ġsz iv
Ã¼k ben
Ġvala hogy
ter n
Ġmi elÅĳtt
Ġer dÅĳ
av art
ĠÃ¼z en
Ġfel e
ĠvÃ©g Ã©re
Ġalap anyag
Ã¼l nek
3 7
ÃŃ sÃ©r
Ġtart alom
esÃŃt ett
ĠkezdemÃ©ny ezÃ©s
Ġmost ani
Ġalk at
Ã¡ciÃ³ ja
et ik
ĠMind ez
Ġcsod Ã¡latos
Ġam iket
ag n
Ġforint os
ib er
Ġminden napi
k apcsol
ĠszabÃ¡ly ok
Ġi pari
r ag
ĠÃ©rt ek
n Ã©nk
Ã¡j Ã¡ra
ĠtÃ©m a
ĠmÃ©r leg
Ġalb um
szer te
h arm
ĠfeltÃ©t lenÃ¼l
Ġrend ezÅĳ
Åĳ nek
f Ã¼r
Ġlem ond
ĠH al
ĠbiztonsÃ¡g os
ĠHogy an
Ġn et
ĠcÃ©g ek
k Ã³
sÃ¡g os
am i
ÃŃtÃ¡s Ã¡val
Ã¼l y
hely zet
Ġal Ã³l
ĠR Ã©sz
Ġh Ã¡l
Ġkil Ã¡t
Ġinn ov
sz iget
ĠkÃ©n e
ĠC S
ig ht
Ġmagyar ok
Ġszez on
ĠszÃ¡ll od
Ġt ab
ĠkÃ©r jÃ¼k
ĠmegtalÃ¡l hatÃ³
Ã¶n gy
Ġlak os
am at
ĠvÃ¡l ogatott
ĠÃ©rkez ik
Ġtest Ã¼let
ĠÃ©let Ã©ben
t ra
Ġfel Ã©p
ĠÃ¡b rÃ¡z
Ġszeretn Ã©m
Ġelj ut
ĠK irÃ¡ly
erc eg
ĠK ovÃ¡cs
Ġmegny it
ad a
k Ã¡t
ĠvÃ¡sÃ¡r lÃ¡s
Ġs ar
ad at
O Z
as i
ĠÃº n
ĠH ol
ĠsegÃŃt i
O P
ĠeredmÃ©ny e
Ġed zÅĳ
Ġszervez ett
Ġv icc
Ã¡ll ÃŃtÃ³
ech an
Ã¡d i
ÃŃr t
ĠI z
ĠmÃ¡s t
rem Å±
ĠszÃ³l t
Ġl at
Ã©l emÃ©ny
ĠM TI
Ġjelen ik
ĠelÃ©r ni
m os
Ġ3 6
ĠUni Ã³
ĠÃ©t kez
om i
ig n
Ã³r ium
ĠkiegÃ©sz ÃŃtÅĳ
Ġfel ejt
Ġb es
ĠÃŃr ni
Ġki mond
ĠÃ¡r on
ĠÃ¡b ra
ĠhasznÃ¡l jÃ¡k
ĠvÃ©d ek
Ġfizet Ã©si
ĠtÃ¡jÃ©koz tatÃ³
ĠK ap
Ġol imp
ez het
0 9
Ġszer z
p edig
men et
Ġel fel
Ġtan ult
ĠkÃ©p ek
ĠhÃ©t fÅĳ
sz eg
ĠVik tor
3 9
ĠÃ¡ld oz
er k
ĠÃ¡ll omÃ¡ny
ÃŃtÃ¡s Ã¡hoz
ĠVÃ©g Ã¼l
ĠkÃ©rdÃ©s t
Ġleg end
Ġlet Ã¶lt
Ġ3 00
ĠnÃ©z ve
ĠkÃ¶z Ã¶lte
Ġg er
Ġ Ã¶k
Ġh org
ĠE ur
h Ã¡rom
ja v
Ġvolt unk
Ġrend ben
r og
Ġnap os
sÃ¡g ra
Ġrendszer t
ed Åĳ
Ġmeg Ã©rkez
Ġt Ã¶
ol Ã¡st
essÃ©g Ã©t
Ġak k
Ġf urcs
Ã¡k nak
ĠF ran
ĠnyilvÃ¡n ossÃ¡g
Ġ Ã¶ltÃ¶z
f ut
ai ra
Ġsz Ã¡nt
ĠK on
Ġfegy ver
ĠszÃ¡m talan
ĠEm ellett
c el
Ġmax imum
ĠvÃ©d Åĳ
ĠÃ©p ÃŃtett
ox id
ĠvilÃ¡g ot
u al
ĠÃ©rtÃ©k e
j Ã¡ba
Ġmin imÃ¡lis
Ġh Ã¶lgy
ĠPr ogram
ĠP est
ĠP et
g eli
es ett
ĠSz il
Ġprogram ot
or l
ĠvÃ¡ros ban
Ġa gr
Ġu gr
ĠkÃ¶ltsÃ©gvet Ã©si
ĠÃ¡llapot ban
Ġel ny
ell el
Ġfejleszt Ã©se
Ġr ab
Ġtekint ve
Ġmond om
ĠÃī v
Ġk up
Ġsz Ã¡l
ĠKÃ©p viselÅĳ
ip ari
ĠveszÃ©ly es
Ġbal eset
Ġkult Ãºra
bizt onsÃ¡g
ĠBÃ©l a
Ġcs ont
Ã¡ c
ĠH i
Ġbek Ã¶vetkez
ĠelÅĳtt e
Ġkiv Ã¡lt
Ġl y
Ġi tal
ĠfÅĳ szerep
s av
mÃ©ny t
ĠtÃ¶r zs
d el
keres ked
let i
ic it
egy Å±jt
ĠszÃ¡m unkra
v Ã¡sÃ¡r
ĠgyÃ¡rt Ã³
Ġj Ã©g
et nek
Ġver ziÃ³
C I
Ġbiztos ÃŃtani
Ã¡s on
Ġp ot
Ġ 000
Ġfog va
ĠsÃ©r Ã¼lÃ©s
Ġnap onta
ĠS Åĳt
Ġkap nak
8 8
il k
ĠkÃ¶ szÃ¶nt
ĠszabÃ¡ly ozÃ¡s
Ġ Ã¶l
Ġbiztos ÃŃtÃ¡si
Ġs k
Ġsor oz
0 5
ĠkezdÅĳ dik
Ġel veszt
Ġinn en
ĠC l
ak ozÃ¡s
ĠlÃ¡t ogatÃ¡s
Ġkomp lex
ĠK at
Ã³d ni
Ã¼l ni
dv Ã¶z
Ġbet art
Ġmeg kez
Ġl az
ĠfÃ©l re
ĠÃ©v ad
ĠtemetÅĳ ben
ĠEz utÃ¡n
Ġgl ob
al a
Ġlez Ã¡r
Ġgy om
7 5
0 6
ĠÃ©des any
ĠvilÃ¡g on
Ġfolyam Ã¡n
ĠT isz
ĠS im
Ġkezd te
Ġszabad on
Ġtel e
ĠtÃ¡pl Ã¡lkoz
ĠT Ã¡rs
ĠrÃ³ mai
Ġgazd Ã¡lkod
ĠJ og
ĠmÃ¡sod perc
Ġpih en
Ġleg magas
ĠhozzÃ¡sz Ã³l
Ã©m ia
Ġkir Ã¡nd
Ġbeav atkoz
Ã©k ek
__ __
Ġter Ã©n
ĠP olg
Ġkiz Ã¡r
Ġem iatt
any ar
an cia
ek ezet
Ã¼l Ã©si
Ġtechn ik
ĠnyilvÃ¡nt art
Ġfog jÃ¡k
Ġvide Ã³
ÃŃr Ã³sÃ¡g
ĠfÃ¡jd alom
Ġval ah
sz ent
ĠkÃ¶z eli
ĠigÃ©ny el
ĠÃ¡r ny
Ġvissz ak
ĠSzÃŃn hÃ¡z
ÃŃt Ã©l
Ġam int
ĠcÃ©l jÃ¡bÃ³l
ĠbÃ¡r ki
Ġpr o
Ġfoglal tak
ih ar
Ġk os
d en
Ã¡j Ã¡val
Ġkifej ezÃ©s
ĠF r
Ġc h
ek ciÃ³
Ġdr Ã¡m
Ġmeg figy
ĠV olt
ĠproblÃ©m Ã¡t
be szer
ĠÃ©rtelm Ã©ben
Ġegy ensÃºly
ĠÃ¡ll atok
Ġszok Ã¡sos
Ġeset ekben
ĠÃŃr tam
ĠdÃŃ ja
sÃ©g Ã©nek
ip ar
Ġhoz ta
Ġkommunik Ã¡ciÃ³
ĠGy Åĳr
Ġny ak
ebb i
ig Ã©ny
ĠJ oh
Ġl Åĳ
m agyar
Ġvon z
3 1
Ã¡s Ã¡rÃ³l
ÃŃ tt
p Ã¡t
om ba
ot a
Ġform Ã¡jÃ¡ban
Ġp Ã¡ros
Ġfoglal t
iz ni
ĠF acebook
ĠvÃ©g et
ĠG azd
ok tatÃ¡si
ĠpÃ¡ly a
ĠrÃ©sz Ã©rÅĳl
ÃŃt Ã³k
z us
ĠEl sÅĳ
Ġmost an
Ãī P
ĠIskol a
ĠdiÃ¡k ok
ĠlÃ¡t ogatÃ³
Å±n Åĳ
Ġalapvet Åĳen
Ġ200 5
oz va
jÃ¡t Ã³l
ĠÃ³r Ã¡n
Ġmunk Ã¡jÃ¡t
Ġv Ã©kony
ĠM ad
irod alom
Ġ orr
Ġvill amos
Ġszakember ek
tatÃ¡s a
ĠSzab ad
Ġa sz
Ġfelt Ã¶lt
ĠL Ã¡t
Ã¡sz at
z uk
ĠkÃ¶nny ebb
Ġcsat orn
s uk
ww w
a il
ĠGy ula
ĠG al
m Ã¡n
Ġal tern
Ġeb Ã©d
Ġki elÃ©g
Ġerk Ã¶lcs
s eg
ĠfÃ©r j
Ġnap ra
ĠnyÃ¡r on
Ġprof essz
Ġmegl Ã©vÅĳ
ĠM A
Ã¼l Ã©st
ĠÃ¼ tem
Ġmag Ã¡ban
om Ã³
Ġg Ã¡t
Ġ Ã¶s
ĠtÃ¶bb nyire
c d
ĠkÃ¶t Åĳ
Ġlegmagas abb
Ġfel szÃŃn
Ġszeret em
ata inak
Ġmegter emt
ĠarÃ¡ny a
8 5
Ġmik r
ĠlÃ©l ek
Ġkapcsol atok
d onsÃ¡g
ĠâĢ Ķ
Ġmegfog almaz
Ġfejleszt Ã©s
ĠfÃ¼gg Åĳen
ĠvÃ©g sÅĳ
ar ch
sÃ¡g ok
Ġtekint ettel
ĠkezdÅĳ dÃ¶tt
Ġszoft ver
ill iÃ³
G y
m ed
ob ot
Ġkilom Ã©ter
gond ol
Ġrossz ul
Ã©rt ve
Ġstat iszt
Ġsz Åĳl
U S
n Ã¡k
Ġszerep elt
9 6
Ä Ĥ
t i
Ġalkalmaz ni
Ġw ww
ir k
ad Ã³k
sÃ©g eket
ĠAr any
e id
Ġugyan Ãºgy
ĠÃīrd ek
ĠÃºt jÃ¡n
Ġ %-
Ġny Ãºl
cs Åĳ
Ġsp anyol
Ġpr ot
Ġsz ÃŃnek
ĠÃ©let Ã©nek
Ġel kÃ¼l
ĠmÅ± t
ĠvilÃ¡g os
sÃ©g nek
ĠtÃ¶bb sÃ©ge
8 6
Ġv acs
Ġr Ã¡juk
Ġmunk Ã¡s
ĠidÅĳ re
ol cs
Ã©v Ã©
Ġtud sz
I T
ĠtÃ©r en
Ġf ran
ĠÃŃt Ã©l
ar y
az in
ĠmÃ¡s rÃ©szt
p iac
ĠmÃ¡s fÃ©l
Ġlehet etlen
s Ã¡
Ġ ek
es nek
ull adÃ¡s
id e
ĠkÃ¶zel Ã©ben
am ent
Ġkor szerÅ±
Ġ Ã©k
ov jet
SZ T
hely i
Ġhozz a
ĠdÃ¶nt Åĳ
Ġal v
Ã¡r uhÃ¡z
ĠÃ©rz i
ĠÃ©v et
Ã³z is
Ġ200 4
pr essz
Ã©t a
ĠmegbÃŃz hatÃ³
ĠB Ã©k
r Ã¡g
ok nÃ¡l
ĠkÃ©r elm
Ġok ozott
ĠszÃ¡ll oda
ok tatÃ¡s
Ã¡bb an
ĠkÃ¶z remÅ±
ĠÃŃr Ã¡sban
b Ã©r
Ġzsid Ã³
Åĳk kel
Ġaltern atÃŃv
Ġ\ /
Ġleg n
ĠÃ©rdek el
ek be
Ġtavaly i
ossz Ãº
Ã©ny i
ĠA ny
Ġtan folyam
Ġalkalmaz Ã¡sa
Ġj Ã³k
r oll
d ob
Ġmegy e
Ġfelett i
Ġk g
Ġkit Ã¶lt
Ġmeg akad
is ebb
b ol
cs at
ĠkÃ¶vetkez ik
Ġr Ã³zs
Ġmunka erÅĳ
iz Ã¡lt
ĠSz Ã¶vetsÃ©g
