{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":"","end_of_word_suffix":"","fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"<sep>":5,"<n>":6,"<v>":7,"<r>":8,"<unused>":9,"<unused1>":10,"<unused2>":11,"!":12,"\"":13,"#":14,"$":15,"%":16,"&":17,"'":18,"(":19,")":20,"*":21,"+":22,",":23,"-":24,".":25,"/":26,"0":27,"1":28,"2":29,"3":30,"4":31,"5":32,"6":33,"7":34,"8":35,"9":36,":":37,";":38,"<":39,"=":40,">":41,"?":42,"@":43,"A":44,"B":45,"C":46,"D":47,"E":48,"F":49,"G":50,"H":51,"I":52,"J":53,"K":54,"L":55,"M":56,"N":57,"O":58,"P":59,"Q":60,"R":61,"S":62,"T":63,"U":64,"V":65,"W":66,"X":67,"Y":68,"Z":69,"[":70,"\\":71,"]":72,"^":73,"_":74,"`":75,"a":76,"b":77,"c":78,"d":79,"e":80,"f":81,"g":82,"h":83,"i":84,"j":85,"k":86,"l":87,"m":88,"n":89,"o":90,"p":91,"q":92,"r":93,"s":94,"t":95,"u":96,"v":97,"w":98,"x":99,"y":100,"z":101,"{":102,"|":103,"}":104,"~":105,"¡":106,"¢":107,"£":108,"¤":109,"¥":110,"¦":111,"§":112,"¨":113,"©":114,"ª":115,"«":116,"¬":117,"®":118,"¯":119,"°":120,"±":121,"²":122,"³":123,"´":124,"µ":125,"¶":126,"·":127,"¸":128,"¹":129,"º":130,"»":131,"¼":132,"½":133,"¾":134,"¿":135,"À":136,"Á":137,"Â":138,"Ã":139,"Ä":140,"Å":141,"Æ":142,"Ç":143,"È":144,"É":145,"Ê":146,"Ë":147,"Ì":148,"Í":149,"Î":150,"Ï":151,"Ð":152,"Ñ":153,"Ò":154,"Ó":155,"Ô":156,"Õ":157,"Ö":158,"×":159,"Ø":160,"Ù":161,"Ú":162,"Û":163,"Ü":164,"Ý":165,"Þ":166,"ß":167,"à":168,"á":169,"â":170,"ã":171,"ä":172,"å":173,"æ":174,"ç":175,"è":176,"é":177,"ê":178,"ë":179,"ì":180,"í":181,"î":182,"ï":183,"ð":184,"ñ":185,"ò":186,"ó":187,"ô":188,"õ":189,"ö":190,"÷":191,"ø":192,"ù":193,"ú":194,"û":195,"ü":196,"ý":197,"þ":198,"ÿ":199,"Ā":200,"ā":201,"Ă":202,"ă":203,"Ą":204,"ą":205,"Ć":206,"ć":207,"Ĉ":208,"ĉ":209,"Ċ":210,"ċ":211,"Č":212,"č":213,"Ď":214,"ď":215,"Đ":216,"đ":217,"Ē":218,"ē":219,"Ĕ":220,"ĕ":221,"Ė":222,"ė":223,"Ę":224,"ę":225,"Ě":226,"ě":227,"Ĝ":228,"ĝ":229,"Ğ":230,"ğ":231,"Ġ":232,"ġ":233,"Ģ":234,"ģ":235,"Ĥ":236,"ĥ":237,"Ħ":238,"ħ":239,"Ĩ":240,"ĩ":241,"Ī":242,"ī":243,"Ĭ":244,"ĭ":245,"Į":246,"į":247,"İ":248,"ı":249,"Ĳ":250,"ĳ":251,"Ĵ":252,"ĵ":253,"Ķ":254,"ķ":255,"ĸ":256,"Ĺ":257,"ĺ":258,"Ļ":259,"ļ":260,"Ľ":261,"ľ":262,"Ŀ":263,"ŀ":264,"Ł":265,"ł":266,"Ń":267,"Ã¡":268,"Ã©":269,"Ġa":270,"sz":271,"Ġ,":272,"el":273,"et":274,"Ġm":275,"en":276,"gy":277,"Ġk":278,"Ã³":279,"Ã¶":280,"Ġ.":281,"er":282,"Åĳ":283,"at":284,"Ġt":285,"Ã©s":286,"Ġh":287,"an":288,"ek":289,"Ġv":290,"al":291,"em":292,"ÃŃ":293,"eg":294,"Ã¼":295,"Ġf":296,"Ã¡s":297,"Ã¡l":298,"Ġn":299,"Ġsz":300,"ol":301,"in":302,"on":303,"Ġaz":304,"ak":305,"es":306,"or":307,"Ã¡r":308,"ez":309,"Ġi":310,"ok":311,"Ġl":312,"Ã¡n":313,"Ã©r":314,"ĠA":315,"Ġb":316,"Ã©g":317,"Ã©n":318,"ĠÃ©s":319,"tt":320,"ik":321,"os":322,"egy":323,"Ġel":324,"ar":325,"cs":326,"ÃŃt":327,"Ã¡t":328,"Ġs":329,"Ġmeg":330,"Ã¼l":331,"Ġp":332,"oz":333,"bb":334,"Ã©l":335,"Ãº":336,"Ġr":337,"Ġegy":338,"ogy":339,"ap":340,"Ġj":341,"Ġis":342,"ett":343,"ed":344,"ĠkÃ¶":345,"agy":346,"Ã©t":347,"is":348,"Ġhogy":349,"Ã©k":350,"om":351,"ban":352,"ben":353,"it":354,"Ġ\"":355,"Ã¡g":356,"szt":357,"Ġd":358,"am":359,"nk":360,"ad":361,"sÃ©g":362,"ott":363,"Ġnem":364,"int":365,"Å±":366,"ni":367,"ul":368,"og":369,"il":370,"Ã©p":371,"Ã³l":372,"ag":373,"as":374,"ĠM":375,"Ġ:":376,"ut":377,"Ġfel":378,"Ġcs":379,"Ã©sz":380,"Ã©ny":381,"re":382,"ja":383,"ra":384,"Ġki":385,"ĠE":386,"ely":387,"het":388,"ny":389,"Ã¡ll":390,"aj":391,"Ġle":392,"az":393,"Ġal":394,"nak":395,"ind":396,"ĠS":397,"ig":398,"iz":399,"Ã¡k":400,"Ġ1":401,"ell":402,"âĢ":403,"Ã¡m":404,"Ġam":405,"Ã©rt":406,"Ġszer":407,"ot":408,"ent":409,"unk":410,"Ã©v":411,"Ã¡ny":412,"ĠK":413,"ĠâĢ":414,"nek":415,"Ã¡lt":416,"Ġak":417,"Ġ(":418,"hat":419,"Ã¶r":420,"end":421,"00":422,"ai":423,"Åĳl":424,"ĠkÃ¶z":425,"Ġez":426,"od":427,"olt":428,"Ã¡z":429,"ci":430,"us":431,"Ã¶n":432,"art":433,"szer":434,"Ġ)":435,"Ġ2":436,"uk":437,"ev":438,"Ġc":439,"ont":440,"sÃ¡g":441,"Ġg":442,"ud":443,"Ġgy":444,"ĠT":445,"ĠB":446,"ĠH":447,"ĠAz":448,"Ġmind":449,"ĠÃ":450,"Ã¼k":451,"ĠÃº":452,"oly":453,"ĠN":454,"ej":455,"Ġvagy":456,"Ġha":457,"esz":458,"Ã¶s":459,"Ã¶l":460,"Ġny":461,"ab":462,"ert":463,"Ġter":464,"Ġval":465,"ta":466,"ÃŃr":467,"Ġ-":468,"ĠÃ©r":469,"Ġde":470,"ond":471,"alm":472,"Ã³k":473,"ĠI":474,"ĠF":475,"Ġvolt":476,"kez":477,"val":478,"Ã¶z":479,"ÃŃv":480,"Ġad":481,"ep":482,"Ġnagy":483,"ĠP":484,"Åĳk":485,"atÃ¡s":486,"kor":487,"Ġid":488,"len":489,"Ã¼nk":490,"Ġleg":491,"ĠÃ©v":492,"Ġvan":493,"olg":494,"Ġrend":495,"Ġkell":496,"vet":497,"ĠmÃ¡r":498,"Ġut":499,"Ġtud":500,"Ã¶k":501,"ĠV":502,"Ã¶tt":503,"est":504,"Ã¡ban":505,"Ã©z":506,"ÃŃtÃ¡s":507,"ĠelÅĳ":508,"Ġlehet":509,"ĠÃ¡ll":510,"Ġjel":511,"ba":512,"eket":513,"Ã¡bb":514,"ĠSz":515,"Ġ!":516,"Ġker":517,"ve":518,"ezet":519,"let":520,"Ã³d":521,"Ġcsak":522,"id":523,"ĠÃ©l":524,"Ã¡j":525,"ĠszÃ¡m":526,"emb":527,"att":528,"Ġer":529,"nÃ¡l":530,"Ã¡ra":531,"Ġhely":532,"Ġbe":533,"Ã¶bb":534,"ebb":535,"ĠD":536,"Ã¡ly":537,"okat":538,"Ã©se":539,"ov":540,"um":541,"ur":542,"Ã©ben":543,"elÅĳ":544,"ĠmÃ©g":545,"Ġes":546,"elm":547,"eszt":548,"ĠC":549,"ĠL":550,"Ġmag":551,"orm":552,"iv":553,"ï¿":554,"ï¿½":555,"hoz":556,"av":557,"Ġkap":558,"ir":559,"ĠG":560,"aszt":561,"Ġminden":562,"koz":563,"ony":564,"Ġpr":565,"Ã¼let":566,"Ġmint":567,"Ġï¿½":568,"Ġz":569,"Ã©nt":570,"Ġtart":571,"ĠmÃ¡s":572,"Ã©ly":573,"ciÃ³":574,"ĠtÃ¶r":575,"elt":576,"Ġil":577,"ĠR":578,"bÃ³l":579,"Ġfog":580,"im":581,"Åĳs":582,"Ġig":583,"Ġtel":584,"asz":585,"Ã¶ssz":586,"Ãºl":587,"mÃ©ny":588,"ĠtÃ¶bb":589,"ĠâĢĵ":590,"isz":591,"Ġ?":592,"ember":593,"Ġbiz":594,"Ã¼lt":595,"agyar":596,"ĠkÃ©p":597,"dÃ©s":598,"Ġazt":599,"hatÃ³":600,"Ġmi":601,"ĠJ":602,"ĠÃ¼":603,"Ġsem":604,"ĠEz":605,"Ã¶v":606,"ĠvÃ©g":607,"old":608,"be":609,"ĠÃ¶ssz":610,"Ã©d":611,"kal":612,"Ġszem":613,"Ã©m":614,"esen":615,"obb":616,"ia":617,"eny":618,"ĠkÃ¼l":619,"eh":620,"Ġamely":621,"Ã¡nak":622,"ink":623,"iszt":624,"ajd":625,"va":626,"Ã¡sa":627,"sÅĳ":628,"ĠÃ¡t":629,"01":630,"Ġnap":631,"ĠÃ©rt":632,"ult":633,"ort":634,"Ġ3":635,"zet":636,"Ã©re":637,"Ġalap":638,"orsz":639,"Ã¡st":640,"enn":641,"and":642,"op":643,"Ã©nek":644,"Ã³r":645,"yen":646,"Ġkez":647,"ĠÃºj":648,"ĠrÃ©sz":649,"juk":650,"Ġhat":651,"Ġar":652,"ÃŃz":653,"ÃŃn":654,"ch":655,"ill":656,"Ã¡lis":657,"hez":658,"Ã©si":659,"ob":660,"fel":661,"zÅĳ":662,"leg":663,"ĠmÅ±":664,"Ġtan":665,"Ã¡val":666,"Ġmunk":667,"Ã¡rt":668,"abb":669,"Ġu":670,"Ġbel":671,"Ã³t":672,"ozz":673,"Ġan":674,"Ġoly":675,"ost":676,"Ġtal":677,"orszÃ¡g":678,"Ġakkor":679,"Ġfor":680,"Ġszerint":681,"jÃ¡k":682,"ei":683,"jÃ¡n":684,"Ġhan":685,"Ã¡d":686,"rÃ³l":687,"ĠkÃ¶r":688,"Ġeset":689,"Ã³s":690,"kÃ¶":691,"ani":692,"Ġvalam":693,"Ġsok":694,"Ã©tel":695,"edig":696,"Ã¡ltal":697,"ĠÃŃ":698,"ikus":699,"Ġolyan":700,"Ã©st":701,"atok":702,"nyi":703,"ĠÃī":704,"Ã¡ciÃ³":705,"ĠkÃ¶vet":706,"ĠvÃ¡l":707,"ĠO":708,"Ġterm":709,"st":710,"hetÅĳ":711,"ĠâĢĿ":712,"ĠlÃ¡t":713,"Åĳr":714,"ezt":715,"ÃŃtott":716,"ilÃ¡g":717,"Åĳt":718,"Ġjelent":719,"Ġhasz":720,"atÃ³":721,"Ġsor":722,"ĠutÃ¡n":723,"Ġkis":724,"Ġami":725,"Ġember":726,"Ġkor":727,"Ġalk":728,"Ġmert":729,"ĠÃ©p":730,"na":731,"Ġpedig":732,"..":733,"eng":734,"ĠkÃ©sz":735,"ug":736,"ĠkÃ©t":737,"Ġin":738,"kÃ¶z":739,"Ã¡sok":740,"ĠÃŃgy":741,"egÃ©sz":742,"csol":743,"ĠjÃ³":744,"Ã¡ros":745,"Ã¡rs":746,"almaz":747,"mer":748,"Ġ201":749,"Ġvis":750,"Ġbizt":751,"ĠEgy":752,"Ġazon":753,"Ġah":754,"ĠkÃ©r":755,"Ã¶lt":756,"ekt":757,"zÃ©s":758,"ĠtÃ¶rt":759,"ked":760,"Ġfi":761,"kel":762,"Ã¡b":763,"Ġszak":764,"Ġfoly":765,"0000":766,"etlen":767,"erm":768,"Ġtelj":769,"ikor":770,"ĠkÃ¼lÃ¶n":771,"Ġellen":772,"Ġlesz":773,"Ġ;":774,"Ġok":775,"ÅĳsÃ©g":776,"Ã¡si":777,"esÃŃt":778,"ĠÃ©let":779,"tel":780,"Ġmajd":781,"ovÃ¡bb":782,"bÅĳl":783,"Ã©vel":784,"ĠÃ¡ltal":785,"Ġmond":786,"osan":787,"ĠÃ©rd":788,"eb":789,"any":790,"Ġ19":791,"rÅĳl":792,"Ġfej":793,"ette":794,"ĠÃºgy":795,"Ġhal":796,"Ġmagyar":797,"Ġ4":798,"eni":799,"vÃ©ny":800,"eti":801,"ef":802,"ĠidÅĳ":803,"Ġem":804,"Ġmell":805,"Ġigaz":806,"Ã¡sz":807,"Ġmely":808,"hÃ¡z":809,"pont":810,"egÃŃt":811,"vez":812,"Ġgond":813,"Ġszab":814,"emÃ©ny":815,"lÅĳ":816,"jt":817,"ĠegÃ©sz":818,"Ġjog":819,"Ġ5":820,"Ġhozz":821,"Ã¶ld":822,"gyan":823,"ĠvalÃ³":824,"elÃ©s":825,"Ã¡rm":826,"nap":827,"kol":828,"Ġmegt":829,"kÃ©nt":830,"Ġir":831,"lan":832,"ĠvilÃ¡g":833,"ĠâĢŀ":834,"ĠvÃ¡lt":835,"Ãµ":836,"Ġst":837,"ki":838,"ikai":839,"Ġnagyon":840,"ossz":841,"szerÅ±":842,"Ġe":843,"je":844,"Ġvissz":845,"ĠkÃ¶zÃ¶tt":846,"Ġint":847,"ĠNem":848,"Ġillet":849,"Ã³z":850,"Ġkapcsol":851,"essÃ©g":852,"kÃ©p":853,"jel":854,"ĠelsÅĳ":855,"Ã³g":856,"ĠtovÃ¡bb":857,"oszt":858,"elem":859,"ata":860,"ĠtÃ¶rtÃ©n":861,"Ġnev":862,"Ġsaj":863,"ĠÃŃr":864,"incs":865,"ĠHa":866,"alom":867,"Ġkezd":868,"ati":869,"Ġezt":870,"asÃ¡g":871,"hely":872,"Ġ...":873,"vezet":874,"oldal":875,"tam":876,"azd":877,"Ġmin":878,"sal":879,"ĠÃ¶":880,"nt":881,"ontos":882,"lÃ³":883,"Ã¡v":884,"jÃ¼k":885,"tak":886,"ÃŃm":887,"Ãģ":888,"ĠtalÃ¡l":889,"ĠjÃ¡t":890,"Ġmen":891,"Az":892,"ĠhasznÃ¡l":893,"ĠsegÃŃt":894,"lal":895,"kÃ¼l":896,"Ġaki":897,"pr":898,"lt":899,"jÃ¡t":900,"Ã¡llal":901,"kod":902,"Ġol":903,"Ġnek":904,"Ġszeret":905,"Ġte":906,"elet":907,"ĠmÃ³d":908,"Ã¶nt":909,"tat":910,"sÃ©ges":911,"atkoz":912,"ozott":913,"Ġszolg":914,"ezett":915,"Ġfal":916,"ers":917,"etÃ©s":918,"Ġugyan":919,"inek":920,"Ġbiztos":921,"ram":922,"rend":923,"ha":924,"Ġered":925,"Ãī":926,"ip":927,"fog":928,"adÃ¡s":929,"br":930,"Ġind":931,"le":932,"erek":933,"Ġdolg":934,"Ã³b":935,"ĠÃ©rdek":936,"ivel":937,"ic":938,"se":939,"Ġmost":940,"ĠÃ¡r":941,"ord":942,"ĠcÃ©l":943,"Ġszint":944,"ezÃ©s":945,"ing":946,"enek":947,"ĠU":948,"Ġen":949,"Ġegyik":950,"ĠnÃ©":951,"ilyen":952,"atos":953,"ÃŃtÃ©s":954,"iÃ³":955,"ĠtÃ¡m":956,"szak":957,"Ġvezet":958,"atal":959,"un":960,"arad":961,"Ġhi":962,"ĠÃģ":963,"Ã¶m":964,"Ã©szt":965,"vel":966,"Ġkom":967,"ĠszemÃ©ly":968,"ĠZ":969,"akor":970,"ĠfÅĳ":971,"Ġitt":972,"Ġrendszer":973,"izs":974,"Ġlak":975,"Ġelm":976,"Ã©szet":977,"ÃŃtÃ³":978,"Ã¶g":979,"ezÅĳ":980,"ormÃ¡ny":981,"Ġvon":982,"Ġilletve":983,"Ġott":984,"Ġ6":985,"omÃ¡ny":986,"zel":987,"Ġhang":988,"Ġbesz":989,"vas":990,"Ġbet":991,"Ġakik":992,"ĠszÃ¼k":993,"Ġalatt":994,"tatÃ¡s":995,"fi":996,"Ġkiv":997,"ĠÃ©rtÃ©k":998,"Ã¡nt":999,"Ġjelen":1000,"Ġper":1001,"atlan":1002,"ĠÃ³":1003,"ozÃ¡s":1004,"ogram":1005,"Ã¼tt":1006,"ck":1007,"atot":1008,"ull":1009,"ÃŃtett":1010,"ĠMagyar":1011,"Ã¡ba":1012,"Ġcsal":1013,"Ġvisz":1014,"Ã¡rÃ³l":1015,"Ġfelt":1016,"Ã¡bÃ³l":1017,"ĠszÃŃn":1018,"utat":1019,"Ã¡cs":1020,"Ġpont":1021,"Ġany":1022,"Ġamit":1023,"enni":1024,"lÃ¡t":1025,"enne":1026,"ĠÃĸ":1027,"Ġrendel":1028,"ekkel":1029,"Ã©ld":1030,"ĠvÃ¡r":1031,"Ġsik":1032,"Ã³p":1033,"Ġked":1034,"Ġkon":1035,"ozÃ³":1036,"eli":1037,"ĠcÃŃm":1038,"Ġhanem":1039,"ĠlÃ©t":1040,"form":1041,"Ġilyen":1042,"ĠCs":1043,"nyv":1044,"gg":1045,"ĠÃºt":1046,"osz":1047,"ĠszÃ¡z":1048,"Ġmegfel":1049,"ĠtÃ¡rs":1050,"Ġszerep":1051,"dÅĳ":1052,"ĠkÃ¶vetkez":1053,"vÃ¡ny":1054,"Ġnincs":1055,"hasz":1056,"Ã©lkÃ¼l":1057,"ran":1058,"izsg":1059,"Ġarra":1060,"ĠfÃ©l":1061,"Ġhisz":1062,"ass":1063,"Ġvalamint":1064,"Ã¼gy":1065,"ter":1066,"hu":1067,"Ġamikor":1068,"ĠegyÃ¼tt":1069,"of":1070,"olna":1071,"ĠelÅĳtt":1072,"ĠsajÃ¡t":1073,"ĠmÃ©r":1074,"brand":1075,"Ġmellett":1076,"lat":1077,"ĠorszÃ¡g":1078,"Ã©nz":1079,"ekint":1080,"ĠterÃ¼let":1081,"Ã©b":1082,"ĠÃ¼gy":1083,"nÃ¶k":1084,"Ġmiatt":1085,"Ġ200":1086,"fej":1087,"elmi":1088,"tÃ¡k":1089,"Ġ8":1090,"leszt":1091,"pen":1092,"Ã¡rom":1093,"ekben":1094,"Ġazonban":1095,"Ġfigy":1096,"ĠW":1097,"eres":1098,"fÃ©l":1099,"Ġoldal":1100,"ĠszÃ³l":1101,"ĠtÃºl":1102,"ĠÃ¶r":1103,"Ġ7":1104,"Ġrendelkez":1105,"ĠcsalÃ¡d":1106,"ĠpÃ©ld":1107,"ĠkÃŃv":1108,"ĠvÃ¡laszt":1109,"ĠÅĳ":1110,"Ġgondol":1111,"almas":1112,"ĠDe":1113,"szÃ¡m":1114,"Ġvolna":1115,"alak":1116,"ĠÃ©n":1117,"Ġahol":1118,"ĠvÃ¡llal":1119,"up":1120,"zs":1121,"erg":1122,"ĠhÃ¡z":1123,"Ġfoglal":1124,"ĠmÅ±kÃ¶":1125,"Ġsp":1126,"ĠÃ¼z":1127,"ermek":1128,"Ã¼lÃ©s":1129,"enc":1130,"ĠtÃ¡mog":1131,"ÃŃj":1132,"vÃ¡n":1133,"ĠlehetÅĳsÃ©g":1134,"vis":1135,"ĠszÃ¡mÃ¡ra":1136,"Ġhar":1137,"Ġgazd":1138,"Ġprogram":1139,"Ġjobb":1140,"Ġadat":1141,"nÃ©l":1142,"usz":1143,"Ã¡sÃ¡t":1144,"ĠfÃ¼":1145,"ĠjÃ¡r":1146,"Ġ10":1147,"ĠjÃ³l":1148,"ess":1149,"ajt":1150,"ant":1151,"ĠnÃ©lkÃ¼l":1152,"ors":1153,"Ġkev":1154,"dig":1155,"Ġne":1156,"ern":1157,"lap":1158,"ĠEl":1159,"Ġfolyam":1160,"ĠrÃ¡":1161,"ĠMind":1162,"hasznÃ¡l":1163,"ĠGy":1164,"Ġtag":1165,"omb":1166,"izet":1167,"Ġlett":1168,"ĠÃ³r":1169,"ĠjÃ¡tÃ©k":1170,"iai":1171,"Ġismer":1172,"Ġism":1173,"Ġhagy":1174,"ĠAm":1175,"Ġesz":1176,"Åĳket":1177,"Ġma":1178,"ĠhatÃ¡r":1179,"ĠigÃ©ny":1180,"Ãºt":1181,"Ġvesz":1182,"Ã©keny":1183,"Ã¡llÃŃtÃ¡s":1184,"ĠtÃ¡r":1185,"ĠnÃ©z":1186,"Ã¡lÃ³":1187,"Ġkar":1188,"Ã¡p":1189,"sÃ©ge":1190,"Ã¡ja":1191,"Ãºjt":1192,"Ġcsap":1193,"ĠszolgÃ¡lt":1194,"jÃ¡r":1195,"ĠkÃ¶lt":1196,"Ġbizony":1197,"Ãºz":1198,"ĠalapjÃ¡n":1199,"adÃ³":1200,"Ġtiszt":1201,"urÃ³p":1202,"Ġelv":1203,"ĠpÃ¡r":1204,"ozat":1205,"erseny":1206,"Ġmindig":1207,"okkal":1208,"isÃ©g":1209,"Ġaut":1210,"ĠÃ¶n":1211,"Ġvissza":1212,"Ġfalse":1213,"isbrand":1214,"ĠmegfelelÅĳ":1215,"olÃ³g":1216,"Ġalkalmaz":1217,"ium":1218,"te":1219,"ĠvÃ¡ros":1220,"ĠdÃ¶nt":1221,"Ġtanul":1222,"Ġlegy":1223,"szÃŃn":1224,"Ġeml":1225,"Ġannak":1226,"ĠkÃ¶zÃ¶s":1227,"tem":1228,"Å±n":1229,"orv":1230,"ĠtermÃ©k":1231,"Ã¡hoz":1232,"ĠhatÃ¡s":1233,"mÅ±":1234,"tÃ³l":1235,"ĠkerÃ¼l":1236,"sel":1237,"gel":1238,"ĠeredmÃ©ny":1239,"Åĳen":1240,"ĠvÃŃz":1241,"anak":1242,"Ġgyakor":1243,"SZ":1244,"Ġmarad":1245,"Ġhaz":1246,"ĠpÃ©nz":1247,"Ġkit":1248,"ĠpÃ¡ly":1249,"sÃ©get":1250,"ang":1251,"Ġkeres":1252,"ĠsorÃ¡n":1253,"Ġmegv":1254,"Ġfontos":1255,"essz":1256,"eked":1257,"ĠazÃ©rt":1258,"ĠâĢ¦":1259,"Ġszabad":1260,"ÃŃtani":1261,"hÃ¡ny":1262,"ark":1263,"ĠajÃ¡n":1264,"Ġfelad":1265,"ilm":1266,"ĠnÃ¶v":1267,"Ġ9":1268,"all":1269,"Ġjav":1270,"Ã¡tt":1271,"ĠhÃ©t":1272,"oll":1273,"elv":1274,"tart":1275,"ĠIst":1276,"ĠtÃ©r":1277,"ĠkÃ¶rny":1278,"ĠMeg":1279,"Ġgyermek":1280,"Ãºly":1281,"Ã¡sÃ¡r":1282,"Ġakar":1283,"Ġsiker":1284,"ÃŃg":1285,"ĠakÃ¡r":1286,"Ġazok":1287,"Ã¡ssal":1288,"ĠszÃ³":1289,"ĠhozzÃ¡":1290,"etek":1291,"esebb":1292,"Ã¼t":1293,"Ġed":1294,"ĠirÃ¡ny":1295,"Ġsemm":1296,"Ġolvas":1297,"Ġnyom":1298,"Ã¶t":1299,"Ġelt":1300,"inkÃ¡bb":1301,"Ġbev":1302,"assz":1303,"Ã¡nk":1304,"ri":1305,"oda":1306,"ĠintÃ©z":1307,"oport":1308,"Ġnyil":1309,"ĠNagy":1310,"Ġform":1311,"Ġkereszt":1312,"Ġtest":1313,"ika":1314,"onsÃ¡g":1315,"uszt":1316,"ellem":1317,"enged":1318,"ason":1319,"Ġalak":1320,"ocs":1321,"vÃ©d":1322,"ĠbeszÃ©l":1323,"hatÃ¡r":1324,"ĠÃ©rz":1325,"ĠhÃ¡rom":1326,"Ġmegjel":1327,"ĠlÃ©p":1328,"Ġanyag":1329,"Ġvel":1330,"ac":1331,"artn":1332,"ĠKÃ¶z":1333,"udap":1334,"nny":1335,"ĠelÃ©g":1336,"ĠkÃ©rdÃ©s":1337,"ĠezÃ©rt":1338,"Ġpl":1339,"Ġvizsg":1340,"Ãºr":1341,"etÅĳ":1342,"Ġmegsz":1343,"udapest":1344,"Ã©let":1345,"ĠvÃ©d":1346,"ne":1347,"Ġhossz":1348,"Ã©rtÃ©k":1349,"ĠMi":1350,"Ġhiszen":1351,"Ã¡sra":1352,"ĠtermÃ©szet":1353,"eit":1354,"ĠkÃ¼lÃ¶nb":1355,"ĠÃ¡llam":1356,"olit":1357,"ĠkÃ¶tel":1358,"Ġford":1359,"tÃ¡r":1360,"Ġbar":1361,"Ã¶kk":1362,"Ġgyerek":1363,"ossÃ¡g":1364,"ĠhÃ¡t":1365,"ĠrÃ©g":1366,"Ã¡ul":1367,"Åĳbb":1368,"Ġteljes":1369,"ĠAn":1370,"Ġ18":1371,"ejt":1372,"Ġmill":1373,"hon":1374,"ĠmÃ¡sik":1375,"Ġnemzet":1376,"Ġw":1377,"Ġ&":1378,"Ã¡bor":1379,"inak":1380,"nok":1381,"szÃ¶n":1382,"Ġezek":1383,"sÃ³":1384,"kÃ©sz":1385,"ĠÃ¶ssze":1386,"Ġzs":1387,"Ġtesz":1388,"ĠszabÃ¡ly":1389,"Ã©sek":1390,"ĠnÃ©p":1391,"Ġmagas":1392,"Ġtekint":1393,"ĠkÃ¶nny":1394,"Ġ15":1395,"ĠfÃ©r":1396,"Ġhaj":1397,"tal":1398,"Ġreg":1399,"Ã¡nos":1400,"Ġmoz":1401,"ĠesetÃ©n":1402,"Ġim":1403,"ulajd":1404,"lÃ¡s":1405,"ĠÃ¶t":1406,"zett":1407,"ormÃ¡nyz":1408,"Ġvannak":1409,"Ã³gy":1410,"Ġinform":1411,"ciÃ³k":1412,"dik":1413,"Ġlev":1414,"Åĳv":1415,"Ġ0":1416,"szÃ¶r":1417,"obl":1418,"mal":1419,"Ã¡nd":1420,"alÃ©k":1421,"ĠÃ©ves":1422,"ennyi":1423,"ex":1424,"Ã©hez":1425,"Ġadott":1426,"Ġneh":1427,"Ġverseny":1428,"ĠszÃ©p":1429,"telen":1430,"ĠkÃ¶zel":1431,"chn":1432,"ĠkÃ¶rÃ¼l":1433,"Ġment":1434,"ĠszerzÅĳ":1435,"zi":1436,"ĠtÃ¶rvÃ©ny":1437,"Ġebb":1438,"ĠszÃŃv":1439,"oh":1440,"ec":1441,"ĠkÃ¶t":1442,"Ġiskol":1443,"Ġviszont":1444,"ĠvÃ¡ltoz":1445,"Ġhall":1446,"Ã¡gy":1447,"Ã©rÅĳl":1448,"acs":1449,"ulÃ³":1450,"lak":1451,"Ãºlt":1452,"ĠtÃ¡v":1453,"Ġbek":1454,"Ġegym":1455,"ĠkÃŃ":1456,"Ä±":1457,"Ġhelyzet":1458,"itel":1459,"Ġkics":1460,"Ġnyug":1461,"Ġdi":1462,"atban":1463,"asztal":1464,"aton":1465,"ĠegyÃ©b":1466,"Ġszervezet":1467,"okban":1468,"Ã¡ri":1469,"ĠhÃ³":1470,"Åĳz":1471,"Ã³sÃ¡g":1472,"ĠÃļ":1473,"oblÃ©m":1474,"ÅĲ":1475,"anyag":1476,"ka":1477,"ezni":1478,"leges":1479,"ÃŃtÃ¡sa":1480,"Ġmegh":1481,"utÃ¡n":1482,"ist":1483,"ĠmÃ¡sod":1484,"ub":1485,"ĠkÃ©s":1486,"mÃ¡ny":1487,"ĠvÃ©l":1488,"eknek":1489,"Ġmegold":1490,"Ã¶rt":1491,"szik":1492,"Ġ20":1493,"eken":1494,"ĠtÃ©ny":1495,"ĠerÅĳs":1496,"sze":1497,"Ġmilyen":1498,"Ã¶vet":1499,"ĠSzer":1500,"ĠMagyarorszÃ¡g":1501,"evÃ©keny":1502,"ĠbelÃ¼l":1503,"ru":1504,"ĠelÃ©r":1505,"ĠkÃ¶nyv":1506,"ÃŃtÅĳ":1507,"nos":1508,"Ġegyes":1509,"Ġkut":1510,"mel":1511,"Ã©sÃ©t":1512,"Ġjut":1513,"etem":1514,"Ã©ter":1515,"ĠEn":1516,"Ġkedv":1517,"gat":1518,"ĠszolgÃ¡ltatÃ¡s":1519,"ÃŃtja":1520,"ĠteljesÃŃt":1521,"Ġbeteg":1522,"Ġoszt":1523,"foly":1524,"ĠjÃ¶v":1525,"Ġvonatkoz":1526,"ment":1527,"jon":1528,"ismer":1529,"Ġlenne":1530,"Ġpar":1531,"Ġtap":1532,"almi":1533,"ĠproblÃ©m":1534,"ĠrÃ©szt":1535,"sÃ©gi":1536,"Ġnagyobb":1537,"ib":1538,"ĠÃīs":1539,"Ġtelep":1540,"ĠpÃ©ldÃ¡ul":1541,"orr":1542,"Ã³bb":1543,"Ã¡kat":1544,"Ġmunka":1545,"ĠcÃ©g":1546,"Ġvagyok":1547,"lik":1548,"Ġperc":1549,"Ġ/":1550,"Ġhason":1551,"Ġmegy":1552,"ĠkorÃ¡bb":1553,"ehÃ¡t":1554,"sÃ©gek":1555,"Ġfejleszt":1556,"ogat":1557,"Ġfoglalkoz":1558,"ĠfÃ¼gg":1559,"Åĳi":1560,"Ġabb":1561,"AT":1562,"EL":1563,"ĠegyszerÅ±":1564,"ĠfelhasznÃ¡l":1565,"cia":1566,"Å±r":1567,"Ġtulajd":1568,"ĠEr":1569,"tek":1570,"etett":1571,"ĠkerÃ¼lt":1572,"Ã¡lni":1573,"ĠnÃ©hÃ¡ny":1574,"ion":1575,"Ġfilm":1576,"Ã¼nt":1577,"Ġ12":1578,"ĠszÃ¼ksÃ©ges":1579,"ĠtÃ¡mogatÃ¡s":1580,"ĠtÃ¡j":1581,"Ġgyors":1582,"ĠkÃ©pvis":1583,"ĠtevÃ©keny":1584,"Ġlel":1585,"ĠBudapest":1586,"Ġlegyen":1587,"Ã¡ciÃ³s":1588,"Ġamelyek":1589,"Ã©koz":1590,"nagy":1591,"ulÃ¡s":1592,"ĠeszkÃ¶z":1593,"ĠfÃ¶ld":1594,"ene":1595,"ĠmeghatÃ¡r":1596,"nal":1597,"ĠinkÃ¡bb":1598,"ĠbÃ¡r":1599,"amp":1600,"Ġmegk":1601,"vÃ©tel":1602,"mÃ©r":1603,"ron":1604,"Ã¶zÅĳ":1605,"Ġmod":1606,"tÅĳl":1607,"ĠbÃ¡rm":1608,"asÃ¡gi":1609,"Ġesetben":1610,"olÃ³":1611,"nkormÃ¡nyz":1612,"ete":1613,"ma":1614,"ezte":1615,"ory":1616,"nÅĳ":1617,"ester":1618,"oj":1619,"Ãºj":1620,"ens":1621,"Ġnull":1622,"Ġmit":1623,"atÃŃv":1624,"onal":1625,"Ã¼gyi":1626,"olni":1627,"emes":1628,"jobb":1629,"lag":1630,"Ġmutat":1631,"Ġbej":1632,"Ġels":1633,"ettek":1634,"Ġide":1635,"Ġforint":1636,"ĠszÃ¡ll":1637,"sor":1638,"Ã¡rd":1639,"Ã©kony":1640,"ettÃ©k":1641,"Ġelem":1642,"Ġbem":1643,"elni":1644,"Ġigen":1645,"Ġszeretn":1646,"szab":1647,"Ġkialak":1648,"Ġahogy":1649,"ĠOr":1650,"ĠhÃ³nap":1651,"org":1652,"ĠszÃ¡zalÃ©k":1653,"Ġfogy":1654,"201":1655,"fÃ¶ld":1656,"iss":1657,"Ġmegb":1658,"II":1659,"ĠÅĳket":1660,"ĠÃ©":1661,"urÃ³pai":1662,"Ġvalami":1663,"Ã³i":1664,"ĠemlÃ©k":1665,"ĠmegÃ¡ll":1666,"Ġenged":1667,"ekre":1668,"ĠmÅ±v":1669,"olÃ¡s":1670,"hogy":1671,"elked":1672,"Ã¼r":1673,"zal":1674,"mai":1675,"Ġnyelv":1676,"Ã¼lÅĳ":1677,"Ġhiv":1678,"partn":1679,"Ġlegal":1680,"ĠnÃ©gy":1681,"orvos":1682,"ettem":1683,"Ġezzel":1684,"Ġforr":1685,"dÃ¶tt":1686,"Ġdolgoz":1687,"ĠAl":1688,"ĠnyÃºjt":1689,"ĠkÃ¶zÃ¼l":1690,"csak":1691,"nn":1692,"jai":1693,"ĠÃ©rint":1694,"ĠszÃ©l":1695,"gatÃ³":1696,"ĠfÃ©ny":1697,"ĠkÃ¶rnyezet":1698,"ĠcsÃ¶kk":1699,"Ġegyszer":1700,"ĠkÃ¶szÃ¶n":1701,"ĠgyÃ³gy":1702,"lom":1703,"ĠbÃŃr":1704,"Ġtem":1705,"Ġlegjobb":1706,"Ġkr":1707,"Ġpolit":1708,"ford":1709,"--":1710,"ĠsegÃŃtsÃ©g":1711,"ver":1712,"ĠszÃ¼ksÃ©g":1713,"mus":1714,"ĠgÃ©p":1715,"Å±z":1716,"ÃŃp":1717,"00000000":1718,"Ġismert":1719,"ly":1720,"ĠhÃŃr":1721,"Ġharm":1722,"hetetlen":1723,"apot":1724,"ĠÃį":1725,"Ã©sre":1726,"Ġennek":1727,"Ã©be":1728,"ĠX":1729,"Ġtit":1730,"ock":1731,"esek":1732,"Ġfiatal":1733,"Ġkil":1734,"Ġteljesen":1735,"ĠÃ¡l":1736,"Ġhoz":1737,"oknak":1738,"Åĳleg":1739,"ĠtÃ¶lt":1740,"ettel":1741,"Ġfenn":1742,"Ġvoltak":1743,"mag":1744,"Ġneki":1745,"ÃŃts":1746,"Ġcsat":1747,"otta":1748,"Ġelfog":1749,"Ġtartalmaz":1750,"Ġfr":1751,"talan":1752,"fÃ©le":1753,"Ġkl":1754,"ĠÃ©rkez":1755,"Ġtechn":1756,"ĠtÃ¡rgy":1757,"ista":1758,"Ġrossz":1759,"ari":1760,"Ġkir":1761,"Ġkellett":1762,"Ġtudom":1763,"Ã©met":1764,"ast":1765,"akat":1766,"ĠvÃ¡sÃ¡r":1767,"okon":1768,"ĠÃºjra":1769,"Ġegyre":1770,"Ã¶vid":1771,"Ġ11":1772,"Ã´":1773,"Ġannyi":1774,"Ġegyed":1775,"ĠlÃ©tre":1776,"Ġgt":1777,"ĠprÃ³b":1778,"jÃ¡ban":1779,"Ġtapasztal":1780,"ĠintÃ©zmÃ©ny":1781,"ait":1782,"ehÃ©r":1783,"Ġvid":1784,"etet":1785,"szor":1786,"Ã³n":1787,"Ã¡jÃ¡t":1788,"Ġmivel":1789,"ottsÃ¡g":1790,"Ã¡lat":1791,"%-":1792,"eteg":1793,"heti":1794,"Ãºs":1795,"ĠmÃ¡sodik":1796,"Ã©vÅĳ":1797,"Ġszav":1798,"ĠkÃŃvÃ¼l":1799,"Ġ]":1800,"ept":1801,"Ġszok":1802,"ezz":1803,"ie":1804,"ĠtovÃ¡bbi":1805,"Ġidej":1806,"Ġcsoport":1807,"nev":1808,"Ġutol":1809,"ĠtalÃ¡lhatÃ³":1810,"nagyobb":1811,"ĠkormÃ¡ny":1812,"rel":1813,"ĠtÃ¡rsad":1814,"Ġraj":1815,"Ġfolyamat":1816,"Ġ\\":1817,"jabb":1818,"Ġalkot":1819,"ĠNy":1820,"akt":1821,"ĠarrÃ³l":1822,"ĠellÃ¡t":1823,"la":1824,"ĠlegalÃ¡bb":1825,"Ġfut":1826,"ong":1827,"Ã¶lcs":1828,"ĠkÃ©szÃ¼l":1829,"aki":1830,"ank":1831,"ĠbarÃ¡t":1832,"Ã¼z":1833,"ff":1834,"ĠpÃ¡lyÃ¡z":1835,"lÃ©s":1836,"ĠtehÃ¡t":1837,"ĠAzt":1838,"oci":1839,"Ã¡sban":1840,"Ġiz":1841,"Ġerre":1842,"Ġdr":1843,"ĠvezetÅĳ":1844,"szolg":1845,"ĠjÃ¡tsz":1846,"lam":1847,"ĠÃ³ta":1848,"ĠfeltÃ©tel":1849,"Ġeddig":1850,"Å±jt":1851,"Ã»":1852,"ottak":1853,"ĠMinden":1854,"ĠPr":1855,"Ġ16":1856,"ĠFel":1857,"izt":1858,"endÅĳ":1859,"andÃ³":1860,"Ġfok":1861,"Ã¡nc":1862,"ĠkÃ¶vetkezÅĳ":1863,"ĠszerzÅĳdÃ©s":1864,"gal":1865,"ĠhÃŃv":1866,"Ġbenne":1867,"ĠszÃ³lÃ³":1868,"jegy":1869,"Ġtulajdon":1870,"Ġezen":1871,"ĠnÅĳ":1872,"ĠkÃ¼lÃ¶nbÃ¶zÅĳ":1873,"endÃ©g":1874,"ssz":1875,"Ġkik":1876,"ĠÃ©ppen":1877,"dÃŃj":1878,"Ã¡llÃ³":1879,"ĠtalÃ¡lkoz":1880,"ics":1881,"Ġ14":1882,"Ã¡ciÃ³k":1883,"Ġemberek":1884,"ĠelnÃ¶k":1885,"Ġmegjelen":1886,"Ġugyanis":1887,"ÃŃteni":1888,"ĠeljÃ¡r":1889,"arab":1890,"Ġkifej":1891,"ateg":1892,"Ġjegy":1893,"ĠÃ©sz":1894,"ĠhiÃ¡ny":1895,"Sz":1896,"kÃ¶zi":1897,"Ã¡laszt":1898,"Ġtr":1899,"Ġmik":1900,"ĠszÃ¡mÃŃt":1901,"Ġtervez":1902,"ih":1903,"za":1904,"Ġvele":1905,"ĠminÅĳsÃ©g":1906,"Ġakt":1907,"Ġ30":1908,"Ġenerg":1909,"etÃ©ben":1910,"tatÃ³":1911,"li":1912,"ilag":1913,"erÃ¼l":1914,"Ġszen":1915,"ĠmagÃ¡t":1916,"ĠAk":1917,"Ġutc":1918,"adt":1919,"ĠkÃ©sÅĳbb":1920,"Ġcsapat":1921,"ĠhasonlÃ³":1922,"hagy":1923,"Ġlegnagyobb":1924,"itÃ¡s":1925,"Ġkult":1926,"Ã©lt":1927,"Ġbal":1928,"ĠkÃ©z":1929,"Ġtet":1930,"sÃ©r":1931,"ikk":1932,"Ġazzal":1933,"Ã³kat":1934,"ĠkÃ©ny":1935,"Ġmondta":1936,"he":1937,"ĠkÃ¶zÃ©p":1938,"ĠkeresztÃ¼l":1939,"ĠszÃ¼let":1940,"amar":1941,"Ã¡lÃ¡s":1942,"Ġfin":1943,"ĠhosszÃº":1944,"ĠalÃ¡":1945,"Ġfigyelm":1946,"adik":1947,"Ġjellem":1948,"Ġsport":1949,"nem":1950,"Ġ17":1951,"Ġcsin":1952,"hatja":1953,"efon":1954,"uh":1955,"ĠajÃ¡nl":1956,"ĠÃ¶sszeg":1957,"Ġbor":1958,"ĠtÃ©m":1959,"Ãĵ":1960,"ĠdÃŃj":1961,"Ġ[":1962,"Ġmegl":1963,"Ã¡ig":1964,"Ġ13":1965,"Ġsemmi":1966,"olog":1967,"ĠtÃ¡jÃ©koz":1968,"iac":1969,"ĠszÃ¼l":1970,"Ġbele":1971,"ĠmÃ³don":1972,"dÃ©se":1973,"Ã©nk":1974,"elÅĳs":1975,"ÃŃtotta":1976,"Ġebben":1977,"ĠvonatkozÃ³":1978,"Ãĸ":1979,"emelt":1980,"ĠfÃ©rfi":1981,"okra":1982,"ĠIsten":1983,"ÃŃpus":1984,"Ã¡lja":1985,"Ġmaga":1986,"vÃ¡ros":1987,"ow":1988,"Ġhogyan":1989,"Ġezer":1990,"age":1991,"Ġbaj":1992,"000":1993,"ĠjelentÅĳs":1994,"nnep":1995,"Ġest":1996,"Ġszinte":1997,"ĠÃ©rdekÃ©ben":1998,"ĠvÃ¡lasz":1999,"ennyiben":2000,"Ã¼n":2001,"adÃ©k":2002,"Ġ2018":2003,"ER":2004,"ukat":2005,"ĠbiztonsÃ¡g":2006,"elÅĳtt":2007,"Ġforg":2008,"rat":2009,"Ġlap":2010,"ĠtalÃ¡n":2011,"ĠkÃ¶ltsÃ©g":2012,"embe":2013,"Ġszervez":2014,"tunk":2015,"ĠfÃ¡j":2016,"ĠlÃ©ny":2017,"ĠEzt":2018,"gazd":2019,"ĠkÃ©szÃ¼lt":2020,"ĠmÃ©gis":2021,"Ġszempont":2022,"ĠAd":2023,"ekv":2024,"Ġhon":2025,"jÃ©t":2026,"ĠrÃ¶vid":2027,"Ã©sÃ©re":2028,"ĠerÅĳ":2029,"Ġsokkal":2030,"encs":2031,"Ġci":2032,"ĠâĢľ":2033,"Ġszemben":2034,"Ġ199":2035,"ĠvÃ¡llalkoz":2036,"ĠkÃŃvÃ¡n":2037,"ĠIn":2038,"Ġkicsit":2039,"ĠrÃ©sze":2040,"ĠkÃ¶zvet":2041,"Ã¡tor":2042,"ĠÃ©rtelm":2043,"Ġber":2044,"ĠutolsÃ³":2045,"enci":2046,"log":2047,"Ġse":2048,"Ġfeladat":2049,"Ã³val":2050,"Ġzen":2051,"ĠdÃ©l":2052,"Ã©szeti":2053,"ĠvendÃ©g":2054,"osÃŃtÃ¡s":2055,"ĠAr":2056,"ĠkevÃ©s":2057,"Ġmindenki":2058,"ET":2059,"ĠÃ¡llapot":2060,"Ġfizet":2061,"ĠaztÃ¡n":2062,"ĠmÃŃg":2063,"adott":2064,"Ġtudja":2065,"ĠmilliÃ³":2066,"ird":2067,"Ġmenny":2068,"ĠIg":2069,"ĠMÃ¡r":2070,"ĠSt":2071,"vonal":2072,"ĠÃ©pÃ¼let":2073,"erj":2074,"ĠnehÃ©z":2075,"ann":2076,"ĠÃ©pÃŃt":2077,"hÃŃv":2078,"Ã¡zs":2079,"ÃŃl":2080,"izmus":2081,"Ġrendez":2082,"evÅĳ":2083,"ĠfelÃ©":2084,"Ġkonc":2085,"Ġfogyaszt":2086,"ĠrÃ©szlet":2087,"ehet":2088,"ĠcÃŃmÅ±":2089,"Ġhelyi":2090,"Ġmegm":2091,"Ġkisebb":2092,"Ã³zs":2093,"sÃ¡got":2094,"af":2095,"ĠmegÃ¡llap":2096,"ĠÃĸn":2097,"Ġlegf":2098,"omag":2099,"Ġjelenleg":2100,"Ġweb":2101,"omÃ¡nyos":2102,"iskol":2103,"ĠFt":2104,"enti":2105,"Ġabban":2106,"Ġvas":2107,"elj":2108,"Ġmozg":2109,"ĠidÅĳszak":2110,"Ġap":2111,"Å±t":2112,"ĠkÃ¶zt":2113,"Ġing":2114,"ĠmÃ©rtÃ©k":2115,"attal":2116,"ulat":2117,"ĠjÃ¶vÅĳ":2118,"Ġadatok":2119,"19":2120,"ĠÃ¼zlet":2121,"Ġkomoly":2122,"20":2123,"avar":2124,"Ġegyen":2125,"ĠÃ¶nkormÃ¡nyz":2126,"esÃ©g":2127,"itt":2128,"jÃ¡bÃ³l":2129,"eink":2130,"ine":2131,"ard":2132,"nÃ¡lt":2133,"ĠÃ©vi":2134,"ĠÂ":2135,"ĠtÃ¶k":2136,"Ġlegt":2137,"ĠlÃ©vÅĳ":2138,"mun":2139,"Ġmot":2140,"Ã¶veg":2141,"ĠkÃ¶zben":2142,"etni":2143,"Ġjavas":2144,"Ġpersze":2145,"jÃ¡nak":2146,"ĠkÃ¼lÃ¶nÃ¶s":2147,"uÃ¡lis":2148,"nÃ©":2149,"ĠfelelÅĳs":2150,"ĠfÃ¶l":2151,"Ġ25":2152,"ĠÃ¼nnep":2153,"Ã³ta":2154,"ĠegÃ©szsÃ©g":2155,"ĠÃ©vek":2156,"ĠvÃ©gre":2157,"ĠsÃ¼t":2158,"Ġotthon":2159,"lÅĳdÃ©s":2160,"ĠÃįgy":2161,"Ġfelv":2162,"ĠÅĲ":2163,"ĠesemÃ©ny":2164,"Ġpill":2165,"ĠÃ©ve":2166,"Ġfiz":2167,"ĠtÃ¶rtÃ©nÅĳ":2168,"ĠnyilvÃ¡n":2169,"aut":2170,"ĠEnnek":2171,"Ġre":2172,"10":2173,"Ġoda":2174,"mÅ±v":2175,"Ġdolog":2176,"kÃ©t":2177,"Ġlem":2178,"ĠmiÃ©rt":2179,"ÃŃtÃ©se":2180,"Ġhol":2181,"ĠtÃ¶bbi":2182,"dolg":2183,"tor":2184,"ĠmÃ©ly":2185,"men":2186,"nia":2187,"Ġhelyett":2188,"Ġop":2189,"ĠesetÃ©ben":2190,"akar":2191,"ĠbÅĳr":2192,"Åĳle":2193,"ĠÃ©vben":2194,"EN":2195,"ontent":2196,"ĠÃ©rvÃ©ny":2197,"Ġlet":2198,"Ġkiz":2199,"Ġvit":2200,"Ġnekem":2201,"Ġszakmai":2202,"ĠkÃ¶vetÅĳen":2203,"Ġrep":2204,"Ġjobban":2205,"ya":2206,"ĠIl":2207,"ĠSzent":2208,"ĠÃ¶sszef":2209,"hatnak":2210,"emt":2211,"ĠÃ©rdemes":2212,"Ġrem":2213,"content":2214,"Ġstb":2215,"ttp":2216,"ĠtevÃ©kenysÃ©g":2217,"ft":2218,"Ġpolg":2219,"fizet":2220,"ecs":2221,"ĠvÃ©r":2222,"story":2223,"isbrandcontent":2224,"kÃ¶r":2225,"ĠlÃ©nyeg":2226,"ĠsikerÃ¼lt":2227,"Ġelk":2228,"Ġnyit":2229,"oc":2230,"Ġorvos":2231,"mÃ©nyek":2232,"Ġdarab":2233,"inc":2234,"ĠdÃŃ":2235,"rendszer":2236,"port":2237,"ĠSZ":2238,"ĠismÃ©t":2239,"orban":2240,"Ġmegny":2241,"ĠÃ¡tlag":2242,"ĠlÃ¡tt":2243,"uhÃ¡z":2244,"ĠellenÅĳr":2245,"ĠtÃ¶rtÃ©nt":2246,"ĠzÃ¡r":2247,"ĠÃ³ra":2248,"olja":2249,"pal":2250,"elleg":2251,"ĠÃīn":2252,"Ã¡sÃ¡ra":2253,"ĠgyÃ¡rt":2254,"Ġelekt":2255,"Ġdok":2256,"ĠkÃ©pes":2257,"ĠÃīr":2258,"ĠlÃ¡ny":2259,"ĠNemzet":2260,"ÃŃti":2261,"ĠrÃ©gi":2262,"Ã¼nket":2263,"ĠjÃ¶tt":2264,"âĢĵ":2265,"Ġviszony":2266,"ĠrÃ¶g":2267,"nyire":2268,"szi":2269,"szabÃ¡ly":2270,"alt":2271,"ezik":2272,"igaz":2273,"Ã©bÅĳl":2274,"Ã³bbi":2275,"ilis":2276,"ozza":2277,"ĠhasznÃ¡lat":2278,"ĠtÃ¶m":2279,"Ã¡sokat":2280,"Ã©ssel":2281,"szÃŃnÅ±":2282,"hetÅĳen":2283,"Ġmagam":2284,"ĠszÃ¡mos":2285,"Ġfolytat":2286,"Ġkapott":2287,"32":2288,"Ġpap":2289,"Ġtartoz":2290,"Ġhazai":2291,"nÃ©z":2292,"ĠnÃ©v":2293,"ĠhozzÃ¡j":2294,"ĠÃľ":2295,"Ġbenn":2296,"Ġmindent":2297,"ĠÃŃz":2298,"ttal":2299,"ĠsÃºly":2300,"Ã¼gg":2301,"Ã¼ket":2302,"mond":2303,"ÃŃvÃ¼l":2304,"Ġhib":2305,"ĠsegÃŃtsÃ©gÃ©vel":2306,"hatatlan":2307,"Ã¡sÃ¡val":2308,"anu":2309,"unkat":2310,"Ġmegrend":2311,"Ġegyetlen":2312,"ĠlegtÃ¶bb":2313,"ah":2314,"ĠmÃ³dszer":2315,"Ġvalaki":2316,"edett":2317,"ĠEzek":2318,"ĠszemÃ©lyes":2319,"Ã³dik":2320,"ĠosztÃ¡ly":2321,"ĠkÃ¶zl":2322,"ÃŃtvÃ¡ny":2323,"ĠBal":2324,"Ez":2325,"elen":2326,"rom":2327,"ĠEm":2328,"oha":2329,"Ãºra":2330,"Ġmer":2331,"Ã¡tÃ³l":2332,"hajt":2333,"ĠjÃ¶n":2334,"ĠelmÃºlt":2335,"ĠkÃ©pviselÅĳ":2336,"aval":2337,"Ġmai":2338,"ileg":2339,"Ġutaz":2340,"rÃ¡":2341,"valÃ³s":2342,"ĠszÃ¶veg":2343,"igy":2344,"Ġcikk":2345,"ojekt":2346,"Ã¡szlÃ³":2347,"ĠkorÃ¡bban":2348,"irt":2349,"Ġmegtal":2350,"ĠlÃ©g":2351,"ĠÃ¡llÃ³":2352,"meg":2353,"ĠbiztosÃŃt":2354,"ĠveszÃ©ly":2355,"Ġelh":2356,"Ã³dÃ³":2357,"kÃŃvÃ¼l":2358,"vÃ©delmi":2359,"einek":2360,"ĠadÃ³":2361,"olÃ³giai":2362,"apcsol":2363,"utatÃ³":2364,"Ġill":2365,"Ġmikor":2366,"ĠnemzetkÃ¶zi":2367,"Ġbekez":2368,"ey":2369,"Ġkam":2370,"Ġszerv":2371,"iget":2372,"ozni":2373,"ĠCsak":2374,"Ġterv":2375,"Ġfigyel":2376,"Ã¶ny":2377,"szint":2378,"ĠfehÃ©r":2379,"Ġkapcsolat":2380,"ĠvÃ©lemÃ©ny":2381,"egyed":2382,"ĠÃ¡":2383,"ook":2384,"ĠFer":2385,"Ġmel":2386,"ĠszÃ¡zad":2387,"ĠszintÃ©n":2388,"ĠtÃ¶rtÃ©net":2389,"36":2390,"Ġtett":2391,"ED":2392,"GY":2393,"Ġjelentkez":2394,"ĠmÅ±kÃ¶dÃ©s":2395,"sÃ¡ga":2396,"Ġkedvez":2397,"Ġhivatal":2398,"Ġkett":2399,"Ġideg":2400,"ĠEgyes":2401,"Ã³ri":2402,"Ġdob":2403,"ay":2404,"ĠtalÃ¡lt":2405,"Ġab":2406,"sÃºly":2407,"//":2408,"vg":2409,"Ġor":2410,"Ġazonos":2411,"ĠÃºjabb":2412,"Ġkal":2413,"ĠmegvalÃ³s":2414,"Ġjelleg":2415,"ox":2416,"hatunk":2417,"ernet":2418,"ĠKr":2419,"erikai":2420,"Ġhitel":2421,"Ġfot":2422,"Ã©klet":2423,"ĠgazdasÃ¡gi":2424,"Ġlenni":2425,"Ġpoz":2426,"Ġhelyen":2427,"ĠelÅĳre":2428,"30":2429,"ĠÃģl":2430,"ĠNe":2431,"elent":2432,"ĠvÃ©gÃ©n":2433,"Ġkapcsolatban":2434,"ĠzÃ¶ld":2435,"olc":2436,"Ġmilli":2437,"ikl":2438,"iket":2439,"ĠkÃ¶zpont":2440,"Ġszob":2441,"ism":2442,"Ġon":2443,"ĠelkÃ©sz":2444,"ÃŃthatÃ³":2445,"Ġvagyunk":2446,"enz":2447,"iszter":2448,"ĠarÃ¡ny":2449,"Ġkomp":2450,"Ġpiac":2451,"://":2452,"ĠHogy":2453,"ĠtÃŃpus":2454,"ĠtÃ¡vol":2455,"ĠtÃ¶kÃ©let":2456,"kr":2457,"ĠigazÃ¡n":2458,"omat":2459,"Ã¡ns":2460,"jÃ¡ra":2461,"uz":2462,"Ġkapcsolatos":2463,"Ã¡rmaz":2464,"tan":2465,"ument":2466,"Ã©rd":2467,"55":2468,"kÃ¶dÃ©s":2469,"szem":2470,"Ã¡lÃ³z":2471,"Ġazaz":2472,"Ġalkal":2473,"Ġsen":2474,"enes":2475,"Ġmelyek":2476,"elte":2477,"Ġbef":2478,"rÃ©sz":2479,"ĠcsÃ¶kkent":2480,"ĠKÃ¶":2481,"ontosabb":2482,"ĠelÅĳszÃ¶r":2483,"ĠkÃŃnÃ¡l":2484,"ĠkezdÅĳ":2485,"Å±v":2486,"ĠÃ¶sszes":2487,"erÅĳ":2488,"Ġex":2489,"Ãºcs":2490,"erc":2491,"Ġszoci":2492,"di":2493,"Ġrom":2494,"ĠkÃ©szÃŃt":2495,"ĠÃ¶rÃ¶k":2496,"beli":2497,"Ġalkalom":2498,"ĠidÅĳt":2499,"Ġhttp":2500,"kori":2501,"uc":2502,"ĠMost":2503,"arc":2504,"ĠtÃ¡p":2505,"ĠtanÃ¡cs":2506,"hetnek":2507,"Ġkb":2508,"enger":2509,"Ġtelefon":2510,"ĠhalÃ¡l":2511,"Ġharmadik":2512,"ĠÃ¡m":2513,"eged":2514,"ĠszÃ¡ma":2515,"eget":2516,"Ġokoz":2517,"Ġarc":2518,"ĠKi":2519,"Ġelej":2520,"hatjuk":2521,"Ġpillan":2522,"Ġelmond":2523,"utt":2524,"ĠkirÃ¡ly":2525,"oldog":2526,"ro":2527,"Ã¶zben":2528,"ĠIstvÃ¡n":2529,"Ġamelyet":2530,"Ġjogos":2531,"ĠInt":2532,"Ã©ri":2533,"ĠÃ³v":2534,"bben":2535,"jÃ¶n":2536,"acsony":2537,"Ġcser":2538,"ĠtelepÃ¼lÃ©s":2539,"Ġazokat":2540,"Ġirod":2541,"Egy":2542,"ĠÃ©j":2543,"Ġprojekt":2544,"Ġfriss":2545,"olta":2546,"vÃ¡r":2547,"90":2548,"Ġcsomag":2549,"ĠszÃ¡r":2550,"ĠkÃŃsÃ©r":2551,"zÃ©se":2552,"ĠcÃ©lja":2553,"irÅĳl":2554,"Ġ100":2555,"ĠhasznÃ¡lt":2556,"ĠAnd":2557,"elÃ©si":2558,"Ãºgy":2559,"Ġfogad":2560,"Ġcsod":2561,"ipt":2562,"idÅĳ":2563,"Ġteszi":2564,"ĠÃ©lÅĳ":2565,"ĠbelsÅĳ":2566,"Ġvez":2567,"ĠleÃŃr":2568,"ĠnÃ¡l":2569,"Ġszor":2570,"jed":2571,"Ġcsup":2572,"Ġegyetem":2573,"Ġgyakorlat":2574,"ke":2575,"irÃ¡g":2576,"fÃ¶ldi":2577,"ĠAlap":2578,"ĠkezelÃ©s":2579,"avaly":2580,"cius":2581,"Ã¡ndor":2582,"rÃ³":2583,"ĠrÃ³l":2584,"ĠElÅĳ":2585,"ĠZs":2586,"Ġamerikai":2587,"ĠDr":2588,"ĠLÃ¡szlÃ³":2589,"Ġahhoz":2590,"Ġsokat":2591,"lenÃ¼l":2592,"akkor":2593,"ĠÃ©g":2594,"ĠEurÃ³p":2595,"Ġtemp":2596,"Ġemberi":2597,"ĠÃ¡ltalÃ¡ban":2598,"alk":2599,"ÃŃtÃ¡si":2600,"ĠTud":2601,"50":2602,"erÃ¼lt":2603,"Ġkock":2604,"ĠvÃ©gig":2605,"ĠkutatÃ¡s":2606,"ĠbÃ©r":2607,"anuÃ¡r":2608,"isztr":2609,"Ġtor":2610,"Ġhull":2611,"folyam":2612,"elek":2613,"ĠnÃ©met":2614,"Ġgyak":2615,"ĠengedÃ©ly":2616,"vezetÅĳ":2617,"ĠszÃ¡rmaz":2618,"ĠSzab":2619,"itk":2620,"Ġannyira":2621,"ĠinformÃ¡ciÃ³":2622,"Ġingatlan":2623,"Ġfenntart":2624,"ĠlÃ¡thatÃ³":2625,"Ġnapon":2626,"mÃ³d":2627,"Ã©sÃ©vel":2628,"ĠmÃ¡j":2629,"ĠmennyisÃ©g":2630,"Ġfunk":2631,"Ã³ber":2632,"Ã¡zat":2633,"Ã¡lkoz":2634,"fÅĳ":2635,"Ġhid":2636,"ĠÃ©t":2637,"ĠellenÃ©re":2638,"Ġakart":2639,"Åĳsorban":2640,"12":2641,"Ġtartott":2642,"da":2643,"Ġ50":2644,"eztem":2645,"sÃ¡gi":2646,"eptember":2647,"Ġbizonyos":2648,"Ġ24":2649,"Ã¡sÃ¡nak":2650,"ĠsÅĳt":2651,"ĠmeghatÃ¡rozott":2652,"Ġaddig":2653,"oss":2654,"rÃ©szt":2655,"ĠegyÃ©n":2656,"ĠtÅ±n":2657,"Ġrendelet":2658,"Ã¡bbi":2659,"alap":2660,"ĠkÃ¼ld":2661,"ĠMÃ©g":2662,"edv":2663,"Ã¡i":2664,"ĠnÃ¶vÃ©ny":2665,"ĠpÃ¡rt":2666,"73":2667,"prÃ³b":2668,"ĠelÃ©rhetÅĳ":2669,"Ġkijel":2670,"elÃ©se":2671,"Ã©ve":2672,"ĠÃ©lmÃ©ny":2673,"ĠNagyon":2674,"zik":2675,"Ġnov":2676,"ved":2677,"tÃ³ber":2678,"ĠJÃ¡nos":2679,"Ġlass":2680,"ĠÃ¡ltalÃ¡nos":2681,"gr":2682,"Ġfelf":2683,"vÃ¡lt":2684,"ĠÅĳr":2685,"ĠautÃ³":2686,"Ġlink":2687,"gol":2688,"csi":2689,"ĠItt":2690,"Ġelfogad":2691,"Ġakad":2692,"Ġindul":2693,"Ġ:)":2694,"Ġur":2695,"Ġigy":2696,"utatÃ¡s":2697,"Ġtehet":2698,"ius":2699,"Ġell":2700,"ĠmegbÃŃz":2701,"Ġfest":2702,"Ġigazi":2703,"Ġazonnal":2704,"eztÃ©k":2705,"ĠÃ©d":2706,"ĠhatÃ©kony":2707,"ĠgyÅĳz":2708,"ekkor":2709,"etÅ±":2710,"osabb":2711,"ĠkorÃ¡bbi":2712,"Ġterh":2713,"ĠIs":2714,"ĠoktatÃ¡s":2715,"ĠtanulmÃ¡ny":2716,"Ġvegy":2717,"ĠMagyarorszÃ¡gon":2718,"ĠCh":2719,"ĠgyÅ±jt":2720,"junk":2721,"faj":2722,"ĠtÃ¡mogat":2723,"ĠÃ¶rÃ¶m":2724,"ĠmegfelelÅĳen":2725,"ĠrendezvÃ©ny":2726,"ĠinformÃ¡ciÃ³k":2727,"ĠeltÃ©r":2728,"ezi":2729,"tuk":2730,"ĠeurÃ³pai":2731,"eum":2732,"ĠVal":2733,"AL":2734,"Ã¶rtÃ©n":2735,"engeteg":2736,"Ġ21":2737,"ĠhozzÃ¡jÃ¡r":2738,"ÅĳkÃ©nt":2739,"min":2740,"ĠidÃ©n":2741,"Å±nt":2742,"Ġkid":2743,"iÃ¡t":2744,"Ġkellene":2745,"Ġfolyamatosan":2746,"Ġhonlap":2747,"var":2748,"ĠkÃ¶zÃ¶tti":2749,"Ã¡rÃ³lag":2750,"ĠegymÃ¡s":2751,"Ġtartalm":2752,"ĠjellemzÅĳ":2753,"sp":2754,"ĠutÃ³bbi":2755,"ĠhÅĳ":2756,"80":2757,"Ġesetleg":2758,"ĠtÃ©nyleg":2759,"ĠmÃ¶g":2760,"veg":2761,"ĠlÃ¡b":2762,"ezÃ©se":2763,"Ha":2764,"Ã©sÃ©nek":2765,"Ġtenni":2766,"Ġnemcsak":2767,"Ġ'":2768,"prilis":2769,"ust":2770,"Ġhird":2771,"akban":2772,"Ġfinom":2773,"ĠegÃ©szen":2774,"lÃ©k":2775,"Ġtudjuk":2776,"Ġmes":2777,"Ãį":2778,"ĠjanuÃ¡r":2779,"kezd":2780,"ĠvÃ©gÃ¼l":2781,"adÃ¡sul":2782,"ĠfÃ¡jd":2783,"ĠUgyan":2784,"nan":2785,"Ġezeket":2786,"Ġmos":2787,"hang":2788,"ĠkÃ¶szÃ¶nhetÅĳen":2789,"eci":2790,"etlenÃ¼l":2791,"Ġmodell":2792,"Ġstr":2793,"ĠrendkÃŃvÃ¼l":2794,"jen":2795,"nyit":2796,"Ã¡ltatÃ³":2797,"ĠY":2798,"Ġjelenti":2799,"Ã¡rmester":2800,"Ġdokument":2801,"OS":2802,"Ġ=":2803,"ĠcsupÃ¡n":2804,"ĠtÅ±z":2805,"Ġdes":2806,"ĠvizsgÃ¡l":2807,"zÃ©si":2808,"ĠalÃ¡bbi":2809,"enet":2810,"Ġvett":2811,"Ġszent":2812,"ĠtÃ¶rtÃ©nik":2813,"ĠPer":2814,"Ġpolitikai":2815,"ĠkÃ¶telezett":2816,"ĠSok":2817,"ĠmÃºlt":2818,"Ġszerinti":2819,"emet":2820,"fer":2821,"kÃ©ppen":2822,"Ġvide":2823,"Ġpan":2824,"ĠFerenc":2825,"ÃŃtottÃ¡k":2826,"Ġkin":2827,"Ã¼m":2828,"Ġgar":2829,"zÃ³":2830,"Ġamelynek":2831,"ĠlakÃ¡s":2832,"Ġcsatlak":2833,"Ġmintha":2834,"sÃ©gÃ©t":2835,"ĠkÃ¶zep":2836,"ĠdiÃ¡k":2837,"ĠVan":2838,"Ġgomb":2839,"18":2840,"erÅĳs":2841,"agÃ³g":2842,"ĠTan":2843,"ĠegyedÃ¼l":2844,"Ġszerencs":2845,"Ãºsz":2846,"ttÃ³l":2847,"15":2848,"ĠTerm":2849,"ĠTovÃ¡bb":2850,"ĠMar":2851,"ĠbÅĳv":2852,"Ġbr":2853,"vÃ©g":2854,"Ġnegyed":2855,"Ġhamar":2856,"Ġnyilatkoz":2857,"keszt":2858,"Ġvisszat":2859,"Ġgyakran":2860,"Ġvill":2861,"Ġsh":2862,"Ã³ra":2863,"Ġalkalmas":2864,"Ġhit":2865,"ĠbÅ±n":2866,"ener":2867,"Ġnyert":2868,"Ġdec":2869,"Ã©rtelm":2870,"Ġtur":2871,"gyel":2872,"db":2873,"ĠII":2874,"ral":2875,"ĠkÃ¼lÃ¶nÃ¶sen":2876,"gatÃ¡s":2877,"ĠteljesÃŃtmÃ©ny":2878,"gÃ©sz":2879,"raj":2880,"inket":2881,"Ġszellem":2882,"ogatÃ¡s":2883,"imÃ¡lis":2884,"ĠmÃ¡rcius":2885,"Ġhatalmas":2886,"Ġboldog":2887,"Ġlehetett":2888,"Ġvagyis":2889,"ĠÅĳk":2890,"ÃģS":2891,"Ġinternet":2892,"ĠtermÃ©szetesen":2893,"urÃ¡lis":2894,"Ġszeptember":2895,"ĠÃ©nek":2896,"ĠtovÃ¡bbÃ¡":2897,"Ġhad":2898,"Ġrek":2899,"ĠkivÃ¡lÃ³":2900,"Ġ22":2901,"ĠeszkÃ¶zÃ¶k":2902,"eset":2903,"Ġmax":2904,"akÃ©nt":2905,"ismert":2906,"ĠkizÃ¡rÃ³lag":2907,"ĠmÃºl":2908,"ĠfelsÅĳ":2909,"Ġfed":2910,"ĠjÃ¡rt":2911,"ĠtÃŃz":2912,"ere":2913,"rancia":2914,"Ġseb":2915,"Ã³gÃ©p":2916,"ĠkorlÃ¡t":2917,"egÃ©ny":2918,"ĠvÃ¡g":2919,"kos":2920,"EK":2921,"ĠkÃ©pest":2922,"sÃ©ggel":2923,"Ġkommun":2924,"Ã¡jÃ¡ban":2925,"Ġalacsony":2926,"ĠbeszÃ©lg":2927,"Ġlelk":2928,"fÃ©r":2929,"ĠmilliÃ¡rd":2930,"ellett":2931,"ĠelsÅĳsorban":2932,"kodÃ¡s":2933,"ÃŃtva":2934,"ĠtermÃ©szetes":2935,"Ġfelk":2936,"Ã¡nÃ¡l":2937,"ĠegyÃ©bkÃ©nt":2938,"Ã©ket":2939,"elmet":2940,"ww":2941,"ĠmÅ±kÃ¶d":2942,"Ġkoll":2943,"fejleszt":2944,"ĠÃ¶nmag":2945,"Ġszavaz":2946,"nÃ©k":2947,"par":2948,"ĠKft":2949,"ĠOl":2950,"ÃŃciÃ³":2951,"ĠoktÃ³ber":2952,"----":2953,"tÃ©k":2954,"mi":2955,"Ġnehez":2956,"Ġrak":2957,"ĠszÃ³r":2958,"ĠvalÃ³szÃŃnÅ±":2959,"napi":2960,"Ġtavaly":2961,"ĠkÃ¡rt":2962,"Ġbank":2963,"Ġapr":2964,"Ġlegk":2965,"ĠJÃ³zs":2966,"szÃ¡g":2967,"hatÃ³k":2968,"AR":2969,"Ġgyakorl":2970,"AN":2971,"nÅĳtt":2972,"ĠelkÃ©p":2973,"ĠkÃ¶nnyen":2974,"ized":2975,".-":2976,"Ġangol":2977,"OR":2978,"Ġalig":2979,"ĠAmennyiben":2980,"ĠvÃ¡gy":2981,"son":2982,"Ġmindenk":2983,"ĠszolgÃ¡l":2984,"Ġeredeti":2985,"ancs":2986,"Ġkiad":2987,"ĠvÃ©gzett":2988,"ĠtÃ¡rsadalmi":2989,"Ġhasznos":2990,"ĠkeretÃ©ben":2991,"ĠAmikor":2992,"ĠÃ©pp":2993,"ĠtÃ¶bbet":2994,"Ã³ja":2995,"ĠtÃ©v":2996,"ĠBiz":2997,"Ġtagja":2998,"lev":2999,"Ã¡zis":3000,"Ġlegfontosabb":3001,"ĠMa":3002,"Ġvenni":3003,"ĠkÃ³r":3004,"gyÅ±":3005,"Ġfordul":3006,"Ã¡borÃº":3007,"ĠkiegÃ©sz":3008,"csoport":3009,"ÃŃlus":3010,"cr":3011,"ĠÃ¡ld":3012,"Ġsorozat":3013,"asp":3014,"Ġkevesebb":3015,"vÃ¡":3016,"ĠEurÃ³pai":3017,"dal":3018,"Ã¶d":3019,"zat":3020,"osok":3021,"Åĳd":3022,"ĠmegelÅĳ":3023,"ĠTe":3024,"ĠkÃ¼lÃ¶nleges":3025,"ĠmÃ¡jus":3026,"Ġmeglep":3027,"itÃŃv":3028,"edagÃ³g":3029,"ĠgyÃ³gyszer":3030,"ĠnÃ¶veked":3031,"ĠÅĳs":3032,"ĠkÃ©pessÃ©g":3033,"ga":3034,"Ġrendelkezik":3035,"sem":3036,"line":3037,"Ġvad":3038,"Ġkateg":3039,"Ġmunkav":3040,"Ġver":3041,"nius":3042,"Ġfelett":3043,"Ġcsill":3044,"Ġtra":3045,"ĠsÃ©r":3046,"Ġmar":3047,"ĠelÅĳny":3048,"Ġkeresked":3049,"ivÃ¡l":3050,"OL":3051,"Ã¡sÃº":3052,"Ã©rium":3053,"ĠÃ¼l":3054,"ĠhelyszÃŃn":3055,"oltam":3056,"Ġharc":3057,"ĠPÃ©ter":3058,"Ġbejelent":3059,"ĠrendÅĳr":3060,"11":3061,"ĠÃ¡prilis":3062,"ĠmegvÃ¡lt":3063,"ilt":3064,"akoz":3065,"ĠEzÃ©rt":3066,"bizt":3067,"Ġmegszer":3068,"ĠÃ¼zem":3069,"Ġtudat":3070,"Ã¶lgy":3071,"Ġmed":3072,"ker":3073,"kÃ¶vet":3074,"Ãºnius":3075,"ĠcsalÃ¡di":3076,"ilab":3077,"Ġszenved":3078,"ĠMert":3079,"Ġev":3080,"Ġsoha":3081,"Ġelhely":3082,"ĠbekezdÃ©s":3083,"Ġfaj":3084,"lott":3085,"ĠrÃ¶gz":3086,"almat":3087,"fr":3088,"orÃº":3089,"etben":3090,"nie":3091,"ekete":3092,"ĠegyhÃ¡z":3093,"Ã¡ltalÃ¡n":3094,"ĠvalÃ³ban":3095,"ce":3096,"ĠegyÃ¼ttmÅ±":3097,"200":3098,"ÅĳzÃ©s":3099,"Ġnovember":3100,"ĠÃļj":3101,"vilÃ¡g":3102,"ÃīS":3103,"Ã³dott":3104,"ĠtÃ¡rsasÃ¡g":3105,"imp":3106,"Ã©tÅĳl":3107,"Ã³ban":3108,"Ġdecember":3109,"ÃŃtjÃ¡k":3110,"ĠÃ¡b":3111,"Ġ*":3112,"Ġmeleg":3113,"lÃ©t":3114,"ĠjogszabÃ¡ly":3115,"ung":3116,"ĠkÃ¡r":3117,"ĠÃ©vvel":3118,"ĠnÃ©m":3119,"hetjÃ¼k":3120,"Ã³m":3121,"Ġminiszter":3122,"ĠÃ¶tlet":3123,"ĠkÃ¶zÃ©":3124,"ĠnyÃŃ":3125,"rec":3126,"ĠkÃ¶zleked":3127,"Ġkert":3128,"ĠkÃ©rd":3129,"ĠJÃ³zsef":3130,"Ġmelynek":3131,"ĠNap":3132,"Ġindex":3133,"Ġszom":3134,"Ġat":3135,"Ġ+":3136,"Ã©ki":3137,"ĠhatÃ³sÃ¡g":3138,"Ã©sben":3139,"aliz":3140,"ente":3141,"nyal":3142,"nkÃ©nt":3143,"Ġalkalommal":3144,"ĠhÃ¡tt":3145,"Ġszakember":3146,"ekrÅĳl":3147,"ON":3148,"ĠNemzeti":3149,"Ġalapvet":3150,"Ġlab":3151,"ĠkÃ¼lsÅĳ":3152,"Ã¡rsasÃ¡g":3153,"ĠVagy":3154,"Ġref":3155,"ĠidÅĳben":3156,"Ġvoltam":3157,"arm":3158,"felÃ©":3159,"Ġtemplom":3160,"ead":3161,"rt":3162,"ĠMivel":3163,"Ãºg":3164,"Ġegyet":3165,"Ã©li":3166,"Ġhom":3167,"Ġgazdag":3168,"Ġrengeteg":3169,"ÅĳvÃ©":3170,"ĠBÃ¡r":3171,"ĠidÅĳpont":3172,"Ġkelet":3173,"ĠrÃ©szÃ©re":3174,"ĠfejlÅĳdÃ©s":3175,"Ġ40":3176,"Ġgyorsan":3177,"âĢŀ":3178,"ebben":3179,"ĠfelÃ¼let":3180,"ebru":3181,"intÃ©z":3182,"Ġsajt":3183,"nÃ¡":3184,"ĠkÃ¼z":3185,"40":3186,"hor":3187,"ame":3188,"usztus":3189,"Ã¡sai":3190,"Ġingy":3191,"kÃ¶t":3192,"Ġkont":3193,"forr":3194,"ĠtÃ¶meg":3195,"zott":3196,"zÅĳk":3197,"ĠegyszerÅ±en":3198,"hÃ¶z":3199,"ĠEzen":3200,"Ġ..":3201,"ĠâĢĻ":3202,"Ã¡lta":3203,"ĠBr":3204,"ottam":3205,"Ġcuk":3206,"ĠTÃ¶bb":3207,"Ġmunkat":3208,"Ġkaton":3209,"ĠszÃ¼letett":3210,"Ġgyerekek":3211,"__":3212,"orszÃ¡gi":3213,"obil":3214,"ES":3215,"Ġtav":3216,"if":3217,"Ġhet":3218,"Ġnorm":3219,"Ġfell":3220,"Ã³nak":3221,"ĠszÃ©k":3222,"Ġmelyet":3223,"ultak":3224,"Ġpontosan":3225,"vit":3226,"ĠvirÃ¡g":3227,"Ġagy":3228,"ĠszÃ©t":3229,"elmes":3230,"Ã¡sos":3231,"elyik":3232,"ĠhÃ¡lÃ³z":3233,"Ġmegismer":3234,"Ġvet":3235,"lett":3236,"embert":3237,"ĠfelÃ¼l":3238,"ĠrÃ³la":3239,"ĠirÃ¡nt":3240,"ĠhÃºz":3241,"Nem":3242,"ĠIgaz":3243,"hol":3244,"kÃ¶zel":3245,"Ġviz":3246,"hess":3247,"Ã©ig":3248,"Ġkat":3249,"janak":3250,"Ã¶rÃ¶s":3251,"Ã©seket":3252,"Ã¡kkal":3253,"ĠkÃ©szÃŃtett":3254,"Ġkib":3255,"Ġsokan":3256,"Ġaszt":3257,"Ġzaj":3258,"ainak":3259,"ĠIlyen":3260,"Ġeh":3261,"ĠlehetsÃ©ges":3262,"rÃ¡ny":3263,"ozÃ¡sa":3264,"Ġtette":3265,"orn":3266,"ĠMag":3267,"Ġ{":3268,"ĠelejÃ©n":3269,"Ã³lag":3270,"lex":3271,"aink":3272,"ĠÃ©des":3273,"ĠterÃ¼letÃ©n":3274,"fa":3275,"Ġspeci":3276,"ĠelÅĳÃŃr":3277,"Ġpontos":3278,"ocsÃ¡t":3279,"ĠÃļgy":3280,"ĠSzolg":3281,"ĠminÃ©l":3282,"ikat":3283,"oba":3284,"Ġprof":3285,"Ġigyek":3286,"Ġsokszor":3287,"ĠkÃ¶ny":3288,"bev":3289,"Ġbefoly":3290,"ĠstÃŃlus":3291,"17":3292,"ÃģN":3293,"Ġsajnos":3294,"ĠegymÃ¡st":3295,"ĠkiÃ¡llÃŃtÃ¡s":3296,"eznek":3297,"test":3298,"Ġmaguk":3299,"Ġkedvenc":3300,"ĠajÃ¡nd":3301,"zetes":3302,"Ġmaradt":3303,"Ġfegy":3304,"ottÃ¡k":3305,"Ġmegjelent":3306,"16":3307,"ĠegyÃ¡ltalÃ¡n":3308,"ĠmezÅĳ":3309,"ĠamÃŃg":3310,"ĠfÃ¼r":3311,"Ġweboldal":3312,"ikusan":3313,"hetÃ¼nk":3314,"ĠlehetÅĳsÃ©get":3315,"fok":3316,"ĠÃ©tel":3317,"ĠmÃ³dos":3318,"003":3319,"atait":3320,"Ġkul":3321,"cript":3322,"Ġnapi":3323,"Ġarany":3324,"ĠÅĳt":3325,"Ã¡juk":3326,"osztÃ¡ly":3327,"ven":3328,"ĠfelnÅĳtt":3329,"sa":3330,"ĠKis":3331,"lÃ¡m":3332,"ĠJÃ©z":3333,"okbÃ³l":3334,"Ġideje":3335,"ĠÃ©vekben":3336,"ĠÃ©rintett":3337,"ĠKÃ¼l":3338,"entr":3339,"odÃ¡s":3340,"jÃº":3341,"ebruÃ¡r":3342,"Ġutal":3343,"Ġrajta":3344,"Ġpart":3345,"Ãºzeum":3346,"Ã¡ltatÃ¡s":3347,"ĠbÃ©k":3348,"EM":3349,"Ġakinek":3350,"Ġsenki":3351,"Ġszerintem":3352,"ode":3353,"Ġ23":3354,"ĠtÃ¡b":3355,"ĠkÃ¶l":3356,"ĠLeg":3357,"nyom":3358,"vi":3359,"Ã¼sz":3360,"ĠhangsÃºly":3361,"ugusztus":3362,"Ġmotor":3363,"Ġoldalon":3364,"adni":3365,"ĠmÃ¶gÃ¶tt":3366,"eztek":3367,"ltal":3368,"Ġmindegy":3369,"Ġelektron":3370,"Ã¼mÃ¶lcs":3371,"usok":3372,"Ã¡Ã©rt":3373,"veszt":3374,"Ġhegy":3375,"Ġteszt":3376,"Ġrag":3377,"Ã©rkez":3378,"ĠjÃºnius":3379,"ĠmagÃ¡n":3380,"sÃ¡gÃ¡t":3381,"de":3382,"kÃ¼lÃ¶n":3383,"ĠkÃŃn":3384,"ivatal":3385,"ĠtÃ¡rsadalom":3386,"oft":3387,"ĠmegÃ©rt":3388,"bÃ©":3389,"ĠÃ¡llami":3390,"ĠelÅĳzÅĳ":3391,"Ã¶tÃ©t":3392,"ĠÃ¶sszet":3393,"attint":3394,"omp":3395,"ekÃ©nt":3396,"Ã¶nyÃ¶r":3397,"ukt":3398,"emben":3399,"olÃ³gia":3400,"ĠPersze":3401,"Å±k":3402,"urg":3403,"ĠelÅĳadÃ¡s":3404,"ĠesÃ©ly":3405,"ĠÃ¡llat":3406,"Ġleveg":3407,"eri":3408,"vizsg":3409,"ÃŃtette":3410,"Ġ}":3411,"ĠeljÃ¡rÃ¡s":3412,"Ġneve":3413,"Åĳje":3414,"fordul":3415,"ĠlÃ©trehoz":3416,"ĠRend":3417,"ĠbelÅĳle":3418,"Ġkommunik":3419,"Ãºlius":3420,"zÃ©st":3421,"Ġiskola":3422,"ĠkÃ¶rnyÃ©k":3423,"sÃ©":3424,"Ġutas":3425,"Ġist":3426,"ĠÃ©szre":3427,"Ġtenger":3428,"Ġregisztr":3429,"ĠmÅ±kÃ¶dik":3430,"ĠhatÃ¡ly":3431,"abil":3432,"Ġpartn":3433,"ĠtovÃ¡bbra":3434,"Ġbecs":3435,"encia":3436,"izen":3437,"ĠkÃ©szÃ¼lÃ©k":3438,"iew":3439,"onban":3440,"Ġeste":3441,"Ġszakasz":3442,"Ġteremt":3443,"14":3444,"ĠmegtalÃ¡l":3445,"ĠÃ¶sszefÃ¼gg":3446,"Ġmintegy":3447,"gÃ©p":3448,"ĠminÅĳs":3449,"Ġtudni":3450,"ĠlakossÃ¡g":3451,"Ġhajt":3452,"ezzÃ¼k":3453,"Ã¡llÃ¡s":3454,"ĠigazgatÃ³":3455,"Ġeg":3456,"elnek":3457,"ĠkezdemÃ©ny":3458,"szich":3459,"ĠvalÃ³s":3460,"Ġkony":3461,"ĠelvÃ©g":3462,"jÃ¡val":3463,"fal":3464,"ĠEU":3465,"Ġant":3466,"ĠszereplÅĳ":3467,"ork":3468,"ĠkÃ¶telezÅĳ":3469,"ĠgazdasÃ¡g":3470,"tized":3471,"ĠÃŃt":3472,"gond":3473,"elnÃ¶k":3474,"Ġeleg":3475,"Ġvar":3476,"Ġellent":3477,"Ġehhez":3478,"omra":3479,"Ġorosz":3480,"keres":3481,"ĠkÃ¶ltsÃ©gvet":3482,"ĠkivÃ¡laszt":3483,"ese":3484,"uid":3485,"esztivÃ¡l":3486,"ĠlehetÅĳvÃ©":3487,"szÃ¡z":3488,"ina":3489,"vÃŃz":3490,"ords":3491,"ĠbetegsÃ©g":3492,"Ġinn":3493,"Ã¡tum":3494,"ÃģR":3495,"Ġminket":3496,"IN":3497,"Ġalkalm":3498,"ĠszÃ¶vet":3499,"Ã©j":3500,"lÅĳd":3501,"ÃģL":3502,"jÃ¡tÃ©k":3503,"ĠÃºton":3504,"ĠÃĸnkormÃ¡nyz":3505,"ektÅĳl":3506,"ĠÃ©jszak":3507,"lov":3508,"ĠÃ©rdekes":3509,"Ġbeny":3510,"Ġnemzeti":3511,"abban":3512,"ĠmegoldÃ¡s":3513,"ĠJÃ©zus":3514,"Ġof":3515,"Ġjogosult":3516,"arÃ¡nt":3517,"ĠSaj":3518,"esÃŃtÃ©s":3519,"mÃ¡r":3520,"Ã¡csony":3521,"ĠKÃ©p":3522,"ĠgÃ¶r":3523,"Ġport":3524,"zÃ¡s":3525,"Ġelj":3526,"Ã©gy":3527,"ĠEbben":3528,"vÃ¡llal":3529,"Ġgyeng":3530,"hi":3531,"ĠBar":3532,"22":3533,"rue":3534,"Ġnyolc":3535,"ĠÃ¡llandÃ³":3536,"hass":3537,"Ġkiem":3538,"tud":3539,"ĠOrszÃ¡g":3540,"ĠLe":3541,"ĠajÃ¡ndÃ©k":3542,"Ġreggel":3543,"Ġdokumentum":3544,"Ġmet":3545,"Ġhallgat":3546,"Ġindult":3547,"ĠegyÃ©rtelm":3548,"Ġdal":3549,"Ġtartozik":3550,"Åĳben":3551,"ĠgyÃ¼mÃ¶lcs":3552,"ĠkÃ¶zÃ¶n":3553,"pÃ¡r":3554,"Ġemelked":3555,"etÃ©se":3556,"ĠÃ¡llt":3557,"Ġelb":3558,"ĠelÅĳbb":3559,"aim":3560,"ĠszÃ¡mÃŃtÃ³gÃ©p":3561,"ÃŃtÃ¡st":3562,"Ġbefekt":3563,"annel":3564,"ĠKar":3565,"ĠÃ¡llÃ¡s":3566,"Ġtim":3567,"Ãµl":3568,"Ġekkor":3569,"Ġmut":3570,"Ġmegf":3571,"partner":3572,"artÃ¡s":3573,"ĠebbÅĳl":3574,"ĠrÃ©sztv":3575,"eccs":3576,"ĠmikÃ¶zben":3577,"Ã¶rgy":3578,"ĠlÃ¡tni":3579,"Ã³knak":3580,"ĠegyarÃ¡nt":3581,"Ã¡ndÃ©k":3582,"Ġnekik":3583,"ĠnÃ©pszerÅ±":3584,"rÃ¡s":3585,"ĠhagyomÃ¡nyos":3586,"ĠÃģltal":3587,"erv":3588,"Ġbemutat":3589,"Ġtrue":3590,"Ġegyedi":3591,"ĠMin":3592,"elik":3593,"pad":3594,"Ġszinten":3595,"ĠhagyomÃ¡ny":3596,"ĠlÃ¡tvÃ¡ny":3597,"Ġzavar":3598,"ĠleginkÃ¡bb":3599,"ĠpÃ©nzÃ¼gyi":3600,"Ġ2017":3601,"irtok":3602,"Ãľ":3603,"ĠrÃ©szÃ©t":3604,"imum":3605,"ajon":3606,"Ġkrit":3607,"ĠkÃ¼lfÃ¶ldi":3608,"ĠKÃ¡r":3609,"ĠvÃ¡rhatÃ³":3610,"Ġlevel":3611,"ĠÃ©vtized":3612,"ĠtÃ¶bbszÃ¶r":3613,"ĠcsinÃ¡l":3614,"ĠattÃ³l":3615,"45":3616,"ĠtÃ¶kÃ©letes":3617,"Ġtrack":3618,"Ġ2013":3619,"Ã©pÃŃtÃ©s":3620,"ĠfÅĳleg":3621,"ĠrendelkezÅĳ":3622,"Ġbab":3623,"Ġkedves":3624,"Ġmester":3625,"OK":3626,"ĠtÃ¼n":3627,"ÃŃtÃ¡sÃ¡t":3628,"ĠMÃ¡s":3629,"view":3630,"ĠegyÃ©ni":3631,"Ġmagad":3632,"ĠfebruÃ¡r":3633,"bÃ¡n":3634,"Ġ198":3635,"Ġelkezd":3636,"ÃŃtÃ¡sÃ¡ra":3637,"elÃ©st":3638,"elep":3639,"367":3640,"Ġfigyelembe":3641,"ĠtÃ¡pl":3642,"ĠdÃŃsz":3643,"Ġremek":3644,"cion":3645,"ĠjÃ¡tÃ©kos":3646,"egyen":3647,"image":3648,"Ġ2015":3649,"Ġimage":3650,"Ġtitle":3651,"ĠvÃ¡ltozÃ¡s":3652,"Ġdem":3653,"Ġshort":3654,"terÃ¼let":3655,"ezhetÅĳ":3656,"hvg":3657,"Ġerd":3658,"Ġvalamit":3659,"Ġkey":3660,"anap":3661,"ĠvÃ¡lik":3662,"632":3663,"ĠpozitÃŃv":3664,"abc":3665,"ĠnÅĳk":3666,"ĠÃĵ":3667,"Ġvers":3668,"Ġmondja":3669,"hetik":3670,"Ġmindaz":3671,"Ġitem":3672,"ĠfelkÃ©sz":3673,"Ġfogja":3674,"ax":3675,"ĠÃ¼t":3676,"words":3677,"Ġugy":3678,"vailab":3679,"cription":3680,"vailable":3681,"olvas":3682,"ĠUni":3683,"lok":3684,"attÃ¡k":3685,"ĠtÅ±nik":3686,"channel":3687,"Ġavailable":3688,"ĠMint":3689,"ĠvalÃ³sÃ¡g":3690,"Ġbi":3691,"Ġkoncert":3692,"Ġsim":3693,"Ġmodern":3694,"ĠEzzel":3695,"ĠkÃ¶vetkezt":3696,"Ġhord":3697,"ĠmunkatÃ¡rs":3698,"Ġpih":3699,"Ġjutott":3700,"ĠtudjÃ¡k":3701,"Ġmagasabb":3702,"vÃ¡nt":3703,"Ġdescription":3704,"img":3705,"25":3706,"Ġadatokat":3707,"istÃ¡k":3708,"ĠnekÃ¼nk":3709,"ĠREL":3710,"enekar":3711,"ĠÃģllam":3712,"atott":3713,"ĠkÃ©pzÃ©s":3714,"ĠpapÃŃr":3715,"Ġbajnok":3716,"partnert":3717,"Ġizg":3718,"aspx":3719,"ingC":3720,"Ġ60":3721,"Lead":3722,"Ġ2016":3723,"issz":3724,"ula":3725,"ategory":3726,"tr":3727,"ĠkategÃ³ri":3728,"Ãºttal":3729,"elve":3730,"guid":3731,"jaink":3732,"ĠkÃ¶zÃ¶ssÃ©g":3733,"ĠkÃ¶lcs":3734,"ATED":3735,"logo":3736,"Ã¡ni":3737,"13":3738,"ername":3739,"ĠvÃ©grehajt":3740,"Ġcategory":3741,"ĠVÃ©g":3742,"estamp":3743,"author":3744,"egr":3745,"Ã¡jÃ¡nak":3746,"Ġkeywords":3747,"Ġtimestamp":3748,"szaki":3749,"5573":3750,"ĠvezÃ©r":3751,"ffdb":3752,"ĠRELATED":3753,"ingCode":3754,"isbrandchannel":3755,"partnername":3756,"partnerlogo":3757,"ĠtrackingCode":3758,"ĠshortLead":3759,"partnertag":3760,"isbranded":3761,"sÃ©rt":3762,"olÃ³gi":3763,"orbrand":3764,"Ġaugusztus":3765,"isbrandstory":3766,"isbrandcontentorbrand":3767,"isbrandcontentorbrandstory":3768,"Ġenergia":3769,"Ġkisz":3770,"Ġuni":3771,"ĠelÅĳk":3772,"ĠTal":3773,"ĠmÃ©d":3774,"Ġhelyet":3775,"Ġ26":3776,"Ġ00000000":3777,"eim":3778,"ĠKriszt":3779,"000000000000":3780,"unkban":3781,"Ġjogi":3782,"ulni":3783,"ĠÃ¶nkormÃ¡nyzat":3784,"jeszt":3785,"ĠSzÃ¡m":3786,"Ġindok":3787,"ereg":3788,"Ġlelki":3789,"ĠfelvÃ©tel":3790,"Ġugyanakkor":3791,"ĠKÃ©r":3792,"hal":3793,"Ã¼v":3794,"ĠtanÃ¡r":3795,"ĠjÃºlius":3796,"ĠprÃ³bÃ¡l":3797,"edÃ©s":3798,"Ã¡ltam":3799,"TI":3800,"Ġrejt":3801,"Ã©Ã©rt":3802,"ekhez":3803,"ĠtÃ¡nc":3804,"ratÃ©g":3805,"Ġembert":3806,"eik":3807,"met":3808,"esÃ¼l":3809,"ĠkemÃ©ny":3810,"ĠEgyetem":3811,"ĠlÃ¡togat":3812,"Ġhaza":3813,"ĠgyÃ¶nyÃ¶r":3814,"Ġidegen":3815,"alma":3816,"AK":3817,"van":3818,"jog":3819,"Ġfesz":3820,"ĠSzak":3821,"Ġ2014":3822,"Ġpir":3823,"ĠszÃ¡mÃº":3824,"ĠdÃ¶ntÃ©s":3825,"ÃŃrÃ¡s":3826,"ĠpolgÃ¡rmester":3827,"ĠerrÅĳl":3828,"Ġkm":3829,"Ġmeggy":3830,"ĠrÃ©szben":3831,"onta":3832,"ĠgÃ¡z":3833,"ack":3834,"Ġideig":3835,"ĠIm":3836,"zÅĳdÃ©s":3837,"kÃ¶nyv":3838,"Ġpal":3839,"jebb":3840,"elhetÅĳ":3841,"Ã©teg":3842,"ozta":3843,"ĠidÅĳs":3844,"Ġnappal":3845,"ĠGÃ¡bor":3846,"Ġkif":3847,"ĠÃ¼lÃ©s":3848,"ĠintÃ©zked":3849,"Ġsikeres":3850,"vil":3851,"Ġ27":3852,"ĠigazsÃ¡g":3853,"Ġszig":3854,"Ġassz":3855,"szerÅ±en":3856,"tatÃ¡si":3857,"Ã©vÃ©n":3858,"Ġtej":3859,"alommal":3860,"zÃ©k":3861,"ĠtartozÃ³":3862,"dv":3863,"ĠegÃ©szsÃ©ges":3864,"Ã©lyes":3865,"ĠszociÃ¡lis":3866,